<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog">
				<a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a></div><div class="pathes" id="blog_id_11">Международное сотрудничество Академии ДТЭК: backstage 1.1</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>Международное сотрудничество Академии ДТЭК: backstage 1.1</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Анна Яременко</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>07.02.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/International1.jpg" alt="Выступление партнера из INSEAD в Академии ДТЭК"></div></div><div class="common_text_content"><p><em>The ‘business’ of leaders at all levels is to help those in their charge develop beyond their dreams.</em></p>

<p><strong><em>Tom Peters, writer, Forbes</em></strong></p>

<p>С прошлого года мы в Академии активно развиваем международное сотрудничество. За этим стоит несколько целей. Ключевая – помочь нашей стране получать западное образование, дабы быть на одной волне с мировыми трендами, получать и внедрять работающие инструменты и стратегии для успешного ведения бизнеса.</p>

<p>В прошлом году мы стали партнерами лучших европейских <strong>бизнес-школ INSEAD (Франция)</strong> и <strong>IEBS (Испания).</strong> Мы также начали сотрудничать с американской бизнес-школой <strong>Thunderbird School of Global Management,</strong> которая, между прочим, является юнитом самого инновационного университета США – <strong>ASU (Arizona State University).</strong> А ещё в ноябре 2017 г. мы стали официальным провайдером <strong>HRCI,</strong> американского института, который сертифицирует HR специалистов и профессионалов по всему миру.</p>

<p><img alt="Спикер из INSEAD в Академии ДТЭК" src="https://dtekacademy.com/img/blog/International2.jpg"></p>

<p>В 2017 г. мы провели два открытых мероприятия с профессорами INSEAD, два – с IEBS, одно с Thunderbird School of Global Management, разработали Executive Development Program с IEBS, которая стартует в сентября этого года, начали разрабатывать техническую нефтегазовую программу с Thunderbird School of Global Management и несколько подготовительных программ для HR-ов с HRCI. Эх, 2018 г. обещает быть ещё более наполненным международными активностями. Всё лучшее для наших внутренних и внешних сотрудников.</p>

<p>Обложка очень яркая и красочная, а что внутри и какой сложный путь необходимо пройти – знаем только мы. Читайте дальше, если и вам интересно...</p>

<p><strong>Украина – неизведанный плод</strong></p>

<p>Наша страна для западных бизнес-школ и других структур – это в основном новый неизвестный рынок. С одной стороны, вроде как и хорошо – новые возможности, новая аудитория, много потенциальных клиентов. А с другой стороны – риски, неоправданные надежды, невыполненная стратегия. Организовывая либо-какое мероприятие, мы всегда за определенный период времени до начала мероприятия делимся с нашими партнерами количеством участников. Ответственность за гарантированную посещаемость всегда лежит на наших отважных плечах.</p>

<p><img alt="Гости из IE BS" src="https://dtekacademy.com/img/blog/International3.jpg"></p>

<p><strong>Ночь или день. А вы в каком часовом поясе? </strong></p>

<p>С Европой общаться ещё куда не шло. Разница +/- в 1 час. А вот со Штатами несного сложнее в связи с разницей во времени. С улыбкой сейчас вспоминаю, как подписывали меморандум о сотрудничестве с HRCI: 23:00, в Академии охрана, и я с партнерами с HRCI. А на утро мы уже официальный провайдер HRCI. Совсем скоро выйдет в мир наш совместный пилотный проект. Расскажем об этом немного позже.</p>

<p><img alt="Встреча представителей Академии ДТЭК в HRCI" src="https://dtekacademy.com/img/blog/International4.jpg"></p>

<p><strong>Акт выполненных работ?</strong></p>

<p>Кто знаком с договорной работой, поймет, что с&nbsp;подписанием договора с нерезидентом, то есть иностранной компанией, с оплатой услуг и отчетностью перед нашими государственными органами – вообще беда. Вот как обьяснить европейской бизнес-школе, что согласно налоговому законодательству Украины необходимо, чтобы провайдер услуг подписал Акт выполненных работ. А иначе без него мы даже счет в банке оплатить не можем. К счастью, нам удалось данные процедуры объяснить INSEAD, и благодаря этому 15 декабря 2017 г. состоялась мега крутая 1-дневная программа Суби Рангана о будущих трендах.</p>

<p><strong>А давайте запишем интервью и опубликуем? </strong></p>

<p>Во время и после нашего первого в 2017 г. открытого мероприятия INSEAD Leadership Session, которое состоялось 26 апреля, мы решили опубликовать ряд интервью и видеороликов на Фейсбуке и в таких бизнес-издательствах, как Дело, Бизнес, Сегодня. Спросите вы, а в чем же тут сложность? Вовсе не в переводе записанного текста. Основная сложность состояла в том, чтобы получить разрешение на публикацию тех или иных материалов и именно в таком виде, который будет согласован INSEAD Marketing Team. Помню, как нам едва удалось избежать гремучего скандала, когда мы таки опубликовали первый материал без согласования. А ещё помню, что это событие выпало как раз тогда, когда мы с коллегами были в командировке в Голландии, и редактировать материалы для прессы приходилось на голландских ТЭС, в RWE с ноутом на коленках, в автобусе в переездах с предприятия на предприятие ... Вот такой был нелегкий путь. Зато нашим клиентам и всем жителям Украины стали доступны материалы Деклана Фитцсимонса про лидерство и Стефана Чавина про Executive MBA.</p>

<p>Конечно это не вершина айзберга, а непосредственно то, что не видно под водой. Но там явно есть ещё интересные и удивительные факты и истории, которыми мы с вами поделимся в следующих статьях.</p>

<p>А в завершении данной статьи благодарим всех наших клиентов и партнеров за то, что вы помогаете нам привозить и внедрять лучшие международные практики в нашей родной стране.</p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>