<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a><div class="pathes" id="blog_id_50">Где живут причины стресса?</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>Где живут причины стресса?</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Анна Гончарук</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>25.05.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/f54a3a1c107fb91888f97b2acc3e3dd1.jpg" alt="Стресс"></div></div><div class="common_text_content"><p>Чтобы ответить на этот вопрос, нужно понять, что такое стресс. Стресс — это реакция организма на предъявляемые требования внешней среды, когда организм просто не может справиться с этими условиями. Внутренних ресурсов у организма недостаточно для того, чтобы справиться с какой-то ситуацией, с каким-то вопросом, принять решение или сделать выбор. А порой даже осознать ту ситуацию, в которой человек оказался. Это все — стресс.</p>

<p>И если говорить о причинах, они могут быть абсолютно разными. Например, <strong>незнакомая ситуация для человека</strong>, когда у него нет опыта нахождения в подобных условиях.</p>

<p>Второй причиной может быть то, что человек находится в <strong>нересурсном состоянии</strong>, он просто устал, или он болеет (ослаблен), или был перегружен информацией, задачами, работой, поэтому у него не хватает сил, чтобы справиться с ситуацией.</p>

<p>Также к причинам и пониманию природы стресса можно отнести <strong>особенности характера человека</strong>.</p>

<h3><strong>Контролировать </strong><strong>= </strong><strong>избегать стресс?</strong></h3>

<p>Продолжим о чертах характера. Например, высокая требовательность к себе, таких людей мы часто называем перфекционистами, они требовательны и к другим, стремятся к высокому качеству в работе и во всем, что они делают. Подобное поведение и требовательность к деталям может являться причинами стресса.</p>

<p>Зачем человеку быть настолько требовательным? Контроль внешней и внутренней ситуации — это такая потребность, которая живет у человека, потому что она помогает справиться с тревогой, которая, между прочим, является естественной для человека. Ведь мы живем в мире, который непредсказуем, неопределен и, если по-философски посмотреть на вопрос, то кто из нас на 100% уверен в том, что будет завтра или даже сегодня. Поэтому внутренняя тревога присутствует у человека всегда, вопрос только в том, как мы с ней справляемся. И вот тут как раз и помогает внутренний контроль. Когда человек пытается прогнозировать действия, свои и окружающих, то происходит реализация контроля: если я представляю, что и как будет, я контролирую ситуацию, я ее тем самым делаю безопасной.</p>

<p><img alt="Анна Гончарук, стрессменеджер" src="https://dtekacademy.com/img/blog/IMG_1364.JPG"></p>

<p>Это с одной стороны хорошая штука, ведь она помогает справиться с тревогой. Но с другой стороны она является причиной стресса, потому что при работе такой функции в организме и психике человека должна рядышком жить и функция расслабления, которая отвечает за принятие этой неопределенности и спокойствие. Контроль не дает реализоваться этой функции расслабленности и принятия, требовательность повышается, а стресс усугубляется.</p>

<h3><strong>Что запускает стресс?</strong></h3>

<p>Факторов стресса или, как правильно их называют, <strong>стрессоров</strong>, в жизни любого человека может быть множество и совершенно разных.</p>

<p>Давайте посмотрим, какие стрессоры поджидают нас <strong>на работе</strong>:</p>

<ul>
	<li>большая нагрузка,</li>
	<li>новая работа,</li>
	<li>отношения с коллегами, которые вдруг ухудшились,</li>
	<li>появление нового руководителя.</li>
</ul>

<p>Все это факторы, которые могут спровоцировать стресс.</p>

<p><strong>Социальная сфера:</strong></p>

<ul>
	<li>политические изменения,</li>
	<li>экономическая ситуация,</li>
	<li>военные или революционные волнения.</li>
</ul>

<p>В них можно не принимать участия или не ощущать непосредственно их последствия, но общая обстановка является серьезным фактором, который провоцирует стресс.</p>

<p><img alt="Опасности стресса" src="https://dtekacademy.com/img/blog/stress-na-rabote-kak-eto-byvaet-grand-medicine-ru.jpg"></p>

<p>Если взять <strong>личную сферу</strong>, то чаще всего она является более безопасной, но она тоже может быть стрессовой:</p>

<ul>
	<li>отношения с родителями,</li>
	<li>отношения с детьми,</li>
	<li>с партнёром (женско/мужские),</li>
	<li>с друзьями.</li>
</ul>

<p><strong>Важно </strong>понимать, что стресс могут вызывать как негативные события, так и позитивные. Например, ссора с любимым человеком — негативное, или же приятные события, которые являются прекрасными и счастливыми, например, рождение ребёнка. Стресс — не равно негатив, это те моменты, на которые энергии человека тратится больше чем необходимо, или больше чем у него есть.</p>

<p>Мы кратко прошлись по причинам стресса, осталось научиться его вовремя диагностировать и бороться с ним. Об этом напишу в следующих материалах. Следите за моим блогом!</p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>