<main>

    <div class="main_page" id="main_page" style="position: absolute; left: -100%;">

    </div>

    <div class="catalog" id="catalog" style="position: static; right: 0px;">
        <div class="course-hero-module">
            <div class="header_backgound_img"></div>
            <div class="page_name">
                <div class="frame" id="main_title_frame">

                    <h1 id="main_title">Блог</h1></div>
            </div>
        </div>
        <div class="wiper" id="wiper" style="background-color: white;">
            <div class="bread_crumbs frame">
                <div class="frame" id="path">

                    <div class="bredcrumb" id="bredcrumb">
                        <div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
                <a href="/blog">Блог</a>
                        <div class="pathes" id="blog_id_51">Послевкусие: самое интересное из выступления Мануэля Сосы из INSEAD</div>
                    </div>
                </div>
            </div>
            <div class="blocks_list_frame">
                <div class="blocks_menu" id="blocks_menu">
                    <div class="block_area" id="block_area" style="height: auto;">
                        <div class="swipe_block" style="transform: translateX(0%); position: relative;">
                            <div class="blog_frame">
                                <div class="blog_frame_940">
                                    <h1>Послевкусие: самое интересное из выступления Мануэля Сосы из INSEAD</h1>
                                    <div class="blog_info">
                                        <div class="author">
                                            <div>Автор статьи:</div>
                                            <div>Татьяна Шерман</div>
                                        </div>
                                        <div class="category">
                                            <div>Раздел:</div>
                                            <div>null</div>
                                        </div>
                                        <div class="date">
                                            <div>Дата:</div>
                                            <div>25.05.2018</div>
                                        </div>
                                    </div>
                                    <div class="img">
                                        <div><img src="//dtekacademy.com/img/blog/DSC08354.jpg" alt="Алтернативное название фотографии"></div>
                                    </div>
                                    <div class="common_text_content">
                                        <p><strong>Leading Transformational Innovations</strong> — это&nbsp;ивент, которго&nbsp;откровенно мы ждали с самого начала года. Всего 1 день обучения, но мысли в голове сперва переворачиваются с ног на голову, а потом раскладываются по полочкам, после чего многие, казалось бы, давно знакомые и очевидные вещи выглядят совсем иначе.</p>

                                        <p>Поделиться всем, что слышала или обо всех сделанных выводах,&nbsp;просто невозможно, но пару&nbsp;интересных мыслей рассказать хочу:</p>

                                        <ul>
                                            <li>70% Ресурсов каждого руководителя мастхэв быть посвящены поиску идей и новых рынков.</li>
                                            <li>Самое сложное в инновациях — иметь смелость! Смелость в принятии сложного решения делать то, чего раньше не делал никто! Да ещё и не имея гарантированного просчитанного результата.</li>
                                            <li>Экстремальная точка инноваций — задаться целью создать совершенно новый товар, которого ещё нет на рынке!</li>
                                        </ul>

                                        <p><strong>Где искать Инновации?</strong></p>

                                        <p>Сила — в комбинации! Как это? Нужно изучать компоненты, которые можно умело объединить! Например, как объединить зубную счетку и кредитную карточку? Где-то на стыке этой немного абсурдной комбинации кроется то новое, за что будут готовы заплатить!</p>

                                        <p><strong>Что влияет на создание и внедрение инноваций?</strong></p>

                                        <ul>
                                            <li>Ресурсы;</li>
                                            <li>Процессы;</li>
                                            <li>Культура, ценности и как результат — поведение.</li>
                                        </ul>

                                        <p>Именно качество этих составляющих определяют то, сколько у вас свободы для проявления инновационного мышления.</p>

                                        <p>Apple. Продавали простой месседж: "Мы работаем над чем-то иным! Мы сделаем прорыв, дадим вам новое будущее!" И таки создали/продали нам стиль жизни Apple.</p>

                                        <p><strong>Сумасшедшие люди меняют мир!</strong></p>

                                        <p>Важно Быть настолько сумасшедшим, чтобы поверить в успех, там, где вы его только приоткрываете.Ключ — заразить своим сумасшествием, убедить свой персонал в том, что инновационные решения изменят жизнь, привнесут новое качество... А покупатель уже готов будет заплатить денег!</p>

                                        <p><strong>Как заражать?</strong></p>

                                        <p>Честный вопрос себе: достаточно ли у меня способностей, чтобы убедить сотрудников? Ключ — нужны люди, которые должны разделять ваше стратегическое виденье и поддерживать идею. Ищите их и растите в них приверженность!</p>

                                        <ul>
                                            <li>Мотивация — лучший инструмент креативности!</li>
                                            <li>Люди умеют мыслить иначе, им нужно только показать это!</li>
                                            <li>Эффект домино: изменение непременно влечет за собой ряд других изменений.</li>
                                            <li>Разработка вероятностных теорий — это много рисков и вызовов, которые превратят возможности в инновации.</li>
                                        </ul>

                                        <p><strong>Как руководителям внедрять инновации?</strong></p>

                                        <p>В наших силах менять отрасли сегодня (вчера телекоммуникационный бизнес, а завтра IT и тд). Если мы гибкие, то мы сможем перейти на новый уровень и нас не выбросит из рынка!</p>

                                        <p>Наша роль — изменить организацию так, чтобы защитить возникающие творческие идеи, а потом прорабатывать их и реализовывать.</p>

                                        <p>Особое внимание нужно уделить ценностям бренда, ведь это тот зонтик, который объединит команду. А в центре этого зонтика — руководитель!</p>

                                        <p><img alt="INSEAD в Академии ДТЭК" src="https://dtekacademy.com/img/blog/DSC08169.jpg"></p>

                                        <p><strong>Тестируйте инновации!</strong></p>

                                        <p>Инновации необходимо тестировать. Даже, если мы думаем, что все знаем. Нужно тестировать, создавать прототипы, проверять реальность и оправдывать ожидания потенциальных покупателей.</p>

                                        <p>Прототипы нужны для того, чтобы определить, что не так с идеей! И делать их нужно как можно быстрее и дешевле, если это возможно, чтобы оперативно узнать первичную реакцию и следующим шагом создать идеальный продукт. Ни в коем случае нельзя игнорировать обратную связь, отзывы нужны для правильного определения направления улучшений.</p>

                                        <p>Один из самых популярных вопросов перед реализацией идеи: как узнать, когда готовы выйти на рынок с новой концепцией? Ответ очень простой — чем раньше, тем лучше!</p>

                                        <p>Ярких вам инновационных решений!</p>
                                    </div>
                                    <div style="clear: both;"></div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="bottom_retern" id="bottom_retern">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512">
                        <path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path>
                        <path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path>
                    </svg>
                </div>
            </div>
        </div>
    </div>
    <div class="pages_area" id="pages_area">
        <div id="page_area"></div>
    </div>
</main>