<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a><div class="pathes" id="blog_id_17">Corporate wellness на работе и вне офиса</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>Corporate wellness на работе и вне офиса</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Анна Яременко</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>28.02.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/Corporates.gif" alt="Corporate Wellness в Академии ДТЭК"></div></div><div class="common_text_content"><p><em>Being healthy and fit isn’t a fad or a trend; it’s a lifestyle that helps you reach better results</em></p>

<p>Совсем недавно на страничке Академии на Facebook мы официально огласили о запуске проекта “Corporate wellness”, хотя в нашей команде жить он начал гораздо раньше.</p>

<p><strong>Предистория</strong></p>

<p>Начиналось всё с разговоров о здоровом питании. Вскоре разговоры перешли на следующий этап и стали реальностью. За обедом у коллег всё чаще и чаще стали появляться здоровые блюда, овощи и фрукты. Потом к еде добавились спортивные активности. Кто-то продолжал ходить на тренировки в свой спортзал, кто-то наконец-то определился с видом фитнеса, записался в удобный фитнес-клуб и начал регулярно тренироваться. Кто-то, конечно же, по этот день выбирает самый идеальный для себя спортзал или фитнес-клуб, поэтому для таких крайне скурпулезных коллег, и для всех-всех коллег, и даже для клиентов, мы в офисе повесили trx петли, чтобы ни дня не терять и поддерживать себя в тонусе, в здоровом теле и духе. И совесть не мучает, что всё никак к залу кто-то не дойдет, и ресурс энергии и вдохновения есть для продуктивности и личной эффективности.</p>

<p><img alt="Сотрудники Академии ДТЭК на совместной тренеровке" src="https://dtekacademy.com/img/blog/27583503_1179564302145953_287972208_n.jpg" style="width: 400px; height: 533px;"></p>

<p><strong>Corporate wellness </strong><strong>challenges </strong></p>

<p>Мой Secret Santa в прошлом году как в воду смотрел и подарил мне цифровую скакалку. Теперь мы с коллегами в мини перерывах вместо перекуров и чае- или кофепития устраиваем #скакалкаchallenge. Суть состоит в том, чтобы за раз прыгнуть определенное количество раз. Честно признаюсь, я не любитель скакалки. Начинала свой #скакалкаchallenge с 50 раз. Сейчас цифра выросла до 200 и спокойными темпами продолжает растет.</p>

<p>Ещё была у нас такая активность, как #планкаchallenge. Я как раз улетала в командировку в Голландию, когда мне в голову пришла эта грандиозная идея. Каждый вечер или утро (кому как было удобно) мы делали по минутке планки. Благодаря поддержке команды все 6 дней планки были в списке DONE. Командный дух заряжал на расстоянии тысячи киллометров.</p>

<p><strong>Corporate wellness</strong> <strong>вне офиса</strong></p>

<p>Очевидно, что провести полноценную тренировку в офисе в рабочее время не получается, да мы и не пробуем, ибо нет такой цели. А вот по завершению рабочего дня можно позволить себе корпоративно оздоровиться. Тут давай волю фантазии и предпочтениям команды. А поскольку нас много, и у всех разные желания, уталяем мы их тоже по-разному.</p>

<p>Один из вариантов – веревочный парк. Идеальная активность для летнего активного отдыха.</p>

<p>Другой вариант - корпоративный бег. В октябре 2017 г. участвовали с коллегами в WizzAirKyivMarathon. Очень кайфанули. В этом году тоже бежим, и надуюсь, что нас будет уже больше.</p>

<p><img alt="Сотрудники ДТЭК на марафоне" src="https://dtekacademy.com/img/blog/27583261_1179565972145786_2072861888_n.jpg" style="width: 400px; height: 500px;"></p>

<p>Ну а если trx-а в офисе маловато, всегда можно сходить на тренировку в мой любимый <a href="http://lsektor.com/">L-sector TRX Training Club</a>. Так мы с коллегами и начали наш 2018 г. С новым опытом, новым источником вдохновения, с новыми силами и вызовами ... А главное – вместе!</p>

<p><strong>Бездельничаем? Вовсе нет, ищем и следуем инновационым подходам во всем!</strong></p>

<p>Неоднократно слышала и читала в комментах на Фейсбуке, что мол все эти фишки corporate wellness, healthy management, зарядки, скакалки и т.д. – очередные отмазки для «ничегонеделания». У нас данное направление было создано как среда, содействующая повышению продуктивности, эффективности, лояльности, вдохновения и качества жизни в целом. Недавно на американском блоге wellsteps.com наткнулась на интересную статистику: в Калифорнии курит всего 11% рабочего населения в то время, как данный процент в Кентуки составляет 26%. Причина этому – в Калифорнии для сотрудников были созданы условия, которые содействуют здоровому климату. Так и наши идеи Corporate wellness являются основой здорового климата, в котором есть силы, энергия и вдохновение на новые достижения.</p>

<p><strong>Всем здоровья!</strong></p>

<p>P.S. А какова ваша предистория? Каковы ваши корпоративные вызовы? Как вы оздоравливаете команду? Если что, пробуйте наши методы. А если у вас есть свои крутые и эффективные, обязательно делитесь. Мы всегда рады пробовать и внедрять что-то новенькое J</p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>