<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a><div class="pathes" id="blog_id_33">Тренируем "Эндорфиновое притяжение" и увеличиваем продажи</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>Тренируем "Эндорфиновое притяжение" и увеличиваем продажи</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Татьяна Шерман</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>04.04.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/3199_800.jpg" alt="Эндорфин продаж"></div></div><div class="common_text_content"><p align="right"><em>Только сердцем постигается истинное положение вещей, </em></p>

<p align="right"><em>ибо самое важное скрыто от глаз. </em></p>

<p align="right"><em>Антуан де Сент-Экзюпери&nbsp;«Маленький принц»</em></p>

<ul>
	<li>Апатия при встрече с клиентом?</li>
	<li>Подавленное настроение при одном лишь воспоминании о плане продаж?</li>
	<li>Скука от монотонной работы?</li>
</ul>

<p>Если таки-да, то значит эндорфина в вашем теле большая нехватка.</p>

<h2><strong>О Счастье и Клиентах</strong></h2>

<p>Счастье и удовлетворенность клиента – своего рода боль бизнеса. Да, да! И все потому, что в условиях перенасыщенного рынка создать качественный товар, обеспечить отличный сервис, а потом еще и продать его, становится с каждым днем все сложнее.</p>

<p>Клиенты быстро привыкают к хорошему, их аппетит растет по часам, желая еще чего-то вкусненького. Они ждут что-то большее – <strong>Новую сильную Эмоцию</strong>.</p>

<p>Нам приходится все изощрённее воздействовать на тот самый участок мозга, который отвечает за предвкушение удовольствия.</p>

<h3><strong>Как это работает?</strong></h3>

<p>Стимулируя его (этот участок мозга), выделяется нейромедиатор эндорфина, дофамина и др., которые, в прямом смысле, и заставляют, толкают человека совершить нужное нам действие – покупку.</p>

<p>Эту эмоцию мы можем дать клиенту как через товар/услугу, так и поделившись своей эмоцией.</p>

<p><img alt="Эндорфин" src="https://dtekacademy.com/img/blog/2015030554f8536e2550a-1.jpg"></p>

<h3><strong>Что такое эндорфиновое притяжение?</strong></h3>

<p><strong>«Эндорфиновое притяжение» </strong>– ключевая компетенция профи-продавца<strong>.</strong> У него прекрасно развит навык понимания собственных эмоций, он умело управляет ими, не позволяя себе быть в нересурсном состоянии. Более того, наш профи умеет эффективно управлять эмоциональной реакцией других людей, в разы повышая свою продуктивность. И, да, зарабатывая на порядок больше своих коллег.</p>

<p>Именно эта компетенция отличает эффективных продавцов от всех остальных. Наш продавец не затеряется в толпе, его не перепутаешь:</p>

<ul>
	<li>у него горят глаза,</li>
	<li>он дышит вовлеченностью и влюбленностью в свой продукт,</li>
	<li>ему чужды страхи, сомнения,</li>
	<li>он вдохновляет и располагает,</li>
	<li>покупатели улыбаются ему в ответ,</li>
	<li>он таки делает вас хоть чуточку, но счастливее!</li>
</ul>

<p>Кому-то эта компетенция как дар дана от рождения, <strong>Но это не талант </strong>– <strong>это навык, </strong>который при желании может развить каждый.</p>

<p>Продавец с эндорфиновым притяжением обладает уникальным кулинарным ножом, умело нарезая эмоции удивления, восторга, порой приправляя жадностью и страхом.</p>

<p>И тайные знания этих рецептов – именно то преимущество, притягивающее покупателей именно к вам.</p>

<p>Делитесь на все 100% вашими позитивными эмоциями и ваши покупатели компенсируют их в 1000 кратном размере.</p>

<p><img alt="Алгоритм прокачки эндорфина" src="https://dtekacademy.com/img/blog/IMG_1781.jpg"></p>

<h2><strong>И как же прокачать своё “эндорфиновое притяжение”?</strong></h2>

<p><strong>Предлагаю следующий Алгоритм:</strong></p>

<p><strong>Шаг 1.</strong> Осознайте, зачем это вам? Что измениться в вашей жизни? Как это повлияет на вас и ваше окружение?</p>

<p><strong>Шаг 2.</strong> Научитесь сами испытывать эмоции трогая, щупая, меряя, нюхая, пробуя на вкус ваши продукты. Зафиксируйте, какие лично вы испытываете эмоции? Запишите их, оцените интенсивность той или иной эмоции.</p>

<p><strong>Шаг 3. </strong>Честно ответьте на вопрос – сколько вы сами готовы заплатить? Проведите подобный опрос с 5 разными людьми. Это добавит вам уверенности в продукте или простимулирует улучшить ваш продукт.</p>

<p><strong>Шаг 4.</strong> Опишите себя – как человека с «эндорфиновым притяжением». Какой вы, какая? В помощь можете выбрать подходящие характеристики: «мастер хорошего настроения», «умею делать клиента счастливым», «бури, грозы, гневы, страхи – справлюсь с любыми эмоциями», «улыбка – мое естественное состояние» и тд.</p>

<p><strong>Шаг 5.</strong> Выберите один из самых важных для вас навыков продавца с «эндорфиновым притяжением» и тренируйте на протяжении 3 недель. Например, учусь располагать к себе любого клиента, тренирую навык легкого выхода из любой конфликтной ситуации, практикуюсь в мастерстве вовлекать и т.д.</p>

<p>“Эндорфиновое притяжение” рекомендую мерять показателем CRR (Customer Retention Rate). Показатель удержания, позволяющий вам получить представление о доле ваших клиентов, которые остаются с вами или совершают повторяющиеся покупки.</p>

<p>В следующем материале я расскажу о конкретных эмоциях и как их использовать в продажах...</p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>