<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a><div class="pathes" id="blog_id_25">Бренды и вирусы: как заражать контентом?</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>Бренды и вирусы: как заражать контентом?</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Анастасия Тюменцева</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>13.03.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/28276687_1654711691291968_9099833021476563316_n.jpg" alt="Brian Hallette"></div></div><div class="common_text_content"><p>Когда-то в 2015 году клип корейского певца PSY заставил YouTube менять свои счетчики количества просмотров видео, перешагнув за 2 млрд просмотров. Это был яркий пример взрывного и вирусного распространения. Сегодня, в 2018, “вирусы” и “хайпы” стали целью блогеров, влогеров, политтехнологов и, конечно же, маркетологов.</p>

<p>Об использовании “вирусных эффектов” для продвижения брендов мы и расскажем в этой статье. А точнее поделимся рекомендациями одного из гуру создания вирального контента для брендов <strong>Brian Hallett</strong>.</p>

<h2><strong>Почему стоит прислушаться к рекомендациям Brian?</strong></h2>

<p><strong>Брайан Халлетт </strong>- это мощный теоретический фундамент, нереальный креатив и много лет эффективной практики.</p>

<p>Он преподает в одной из ведущих бизнес школ Европы - <strong>IE Business School.</strong> Благодаря этому партнерству <strong>Академии ДТЭК</strong> удалось пригласить его на бизнес-завтрак с представителями 40 ведущих украинских компаний.</p>

<div class="video_frame"><iframe allow="autoplay; encrypted-media" allowfullscreen="" frameborder="0" height="315" src="https://www.youtube.com/embed/wHMTlkAh7AI" width="560"></iframe></div>

<p>Brian - имиджмейкер и профессиональный фотограф с более чем 20-летним опытом работы в 18 странах. Он создает эффективные и интересные истории таких брендов, как Cartier, Mastercard, Hugo Boss, Coca Cola, McDonald's, Patek Phillipe, BMW, Pantene и Wella. За время своей работы он сформировал представление о бренд-идентичности, потребительском поведении, рыночной идентичности и новых тенденциях в цифровых медиа.</p>

<p>Дальше никакой рекламы, только полезности из выступления Brian.</p>

<h2><strong>Какой же контент считается виральным?</strong></h2>

<p>Это 1000 лайков или миллион просмотров? Это за год или неделю? Это видео или статьи? Давайте попробуем разобраться в том, что такое виральность.</p>

<p><strong>Виральность (Virality)</strong> - это поток социальной информации, когда много людей одновременно делятся контентом в течение короткого периода времени в своих социальных сетях, когда сообщение распространяется за пределы одной сети (одной группы людей) в разные, зачастую удаленные сети, что приводит к резкому росту количества людей, на которых воздействует сообщение.</p>

<p><strong>“Going Viral” Nahon and Hemsley</strong></p>

<h2><strong>Как брендам вклинится в беседы людей?</strong></h2>

<p>Каждый час в мире происходит порядка 100 млн бесед про бренды: люди обсуждают свой опыт, пересказывают истории, делятся новинками, жалуются или хвалят.</p>

<p>Каждый бренд мечтает попасть в эти 100 млн и блистать в этих беседах в своем лучшем свете. <strong>НО!</strong> Люди в первую очередь говорят не о брендах, а о себе:</p>

<ul>
	<li>⅓ времени в беседах,</li>
	<li>до 80% в онлайне.</li>
</ul>

<p>О вашем бренде могут и будут активно говорить, когда человек сможет презентовать в первую очередь себя.</p>

<p>Вокруг вирусных технологий существует миф, будто это новинки и свежий инструмент, но на самом деле методика шеринга (распространения контента) - ровесник человека:</p>

<ul>
	<li>раньше информацией делились, сидя у костра, в кругу соплеменников.</li>
	<li>сейчас информацией делятся в соцсетях через свой мобильный телефон.</li>
</ul>

<p>Масштабы разные, а технология - одна!</p>

<h2><strong>Давайте разложим механику вирусных технологий на детали</strong></h2>

<h3><strong>Контент и дистрибуция</strong></h3>

<p>Content is the King - как бы да, но король без королевства никуда. В вирусных технологиях королевство для контента - его распространение/дистрибуция.</p>

<p><img alt="Контент - Король" src="https://dtekacademy.com/img/blog/contentisking3.jpg" style="width: 500px;"></p>

<p>Есть 2 типа контента:</p>

<p>Продвигаемый и социальный. Шансы стать виральным гораздо выше у социального, так как интерес к нему живет гораздо дольше + он более естественный для людей.</p>

<h3><strong>Сети и связи</strong></h3>

<p>Сети (Networks) - это “паутина” связей вашей аудитории. Вирусный эффект - это распространение не только между большим количеством людей, но и большим количеством сетей. Оно возможно благодаря разным типам связей.</p>

<p>Сильные связи: ваши друзья, семья, коллеги, одноклассники - личная сеть.</p>

<p>Слабые связи: кластеры, сообщенные между собой “мостиками” - это целая система личных сетей.</p>

<p><img alt="Сети" src="https://dtekacademy.com/img/blog/sitenoticia15-1-680x380.jpg"></p>

<p><strong>Обратите внимание! </strong>Создавая контент для для своего бренда, делайте это не только для своей аудитории, но и для аудитории вашей аудитории, тогда возможен вирусный эффект!</p>

<h3><strong>Gatekeppers</strong></h3>

<p>Gatekeppers - это “фильтры” на пути распространения контента. Это могут быть люди, компании, учреждения, в зависимости от их расположения внутри сети, они могут продвинуть или придушить движение информации из одной части сети в другую.</p>

<p>Например, алгоритм показов контента в Facebook может как сопутствовать распространению контента, так и ограничивать его. Поэтому его стоит учитывать в дистрибуции контента.</p>

<h3><strong>Время и скорость</strong></h3>

<p>Половина ретвитов происходит в первый час, 75% в первый день. Поэтому скорость в вопросе распространения очень важна. Нет четкого ограничения, например: вирусный эффект возможен только за 1 день, но статистика показывает, что “заразительная волна”движется очень-очень быстро.</p>

<hr>
<h2><strong>Формула виральности</strong></h2>

<p><strong>Виральное событие</strong>= Правильный контент + Правильные ресурсы/сети + Правильный момент</p>

<hr>
<h2><strong>Как добиться заразительности?</strong></h2>

<p>В своем выступлении Brian рассказал о механизме создания заразительного контента, который он почерпнул из книги <strong>“Contagious” Jonah Berger</strong>.</p>

<p>Что должно быть в контенте, чтоб он стал заразительным?</p>

<p><strong>Социальная актуальность </strong>- мы все хотим быть классными, умными, запоминающиеся. В своем контенте дайте людям пути получить социальные символы статуса.</p>

<p>Пример: Кто из нас не любит похвастаться в кругу друзей новым уютным местечком. Бар Please don’t tell воспользовался этой страстью порекомендовать заведение: внутри обычного кафе стоит телефонная будка, совершив звонок из которой, гость попадает в “тайный бар” о котором нельзя говорить. Результат: полная посадка безо всякой рекламы.</p>

<p><strong>Триггеры </strong>- чем чаще люди думают про продукт или идею, тем чаще о нем будут говорить.</p>

<p>Пример: знаменитый батончик Kit-Kat воспользовался самым известным триггером, с которым теперь у многих ассоциируется эта шоколадка. В одной из рекламных кампаний потребителям предложили есть Kit-Kat с кофе. Этот тандем популярного напитка и батончика повысил продажи последнего в разы.</p>

<p><img alt="Kit-Kat и кофе" src="https://dtekacademy.com/img/blog/CcJlzwRWoAEYRmL.jpg"></p>

<p><strong>Эмоции</strong> - сосредоточьтесь на чувствах, а не функциях. Фокусируйтесь при создании контента именно на ярких эмоциях, тогда люди запомнят и захотят поделиться вашим контентом. Но не все эмоции работают одинаково: одни побуждают шерить контент, а другие же наоборот снижают желание делиться.</p>

<p><strong>Публичность</strong> - делайте контент более просматриваемым/заметным, а значит и популярным.</p>

<p>Пример: во время создания Macbook у дизайнеров случилась дилемма, как должно располагаться яблоко на крышке. Оно должно быть лицом к владельцу, когда закрыта крышка или лицом к людям вокруг владельца, когда он работает на ноутбуке. Выбрали второй вариант, потому что для владельца важнее, чтоб другие видели логотип.</p>

<p><strong>Практическая ценность - </strong>Если информация содержит практическую ценностью, люди будет охотно ею делиться.</p>

<p><strong>Истории</strong> - люди не делятся информацией, люди рассказывают истории. Упаковуйте идеи и продукты в истории, которые люди хотят рассказать.</p>

<p>Пример: история про Троянского коня прожила несколько тысяч лет. Вот вам яркий сторителлинг!</p>

<p><img alt="Троянский конь" src="https://dtekacademy.com/img/blog/goroda-244.jpg"></p>

<h2><strong>Задайте себе правильные вопросы перед созданием контента</strong></h2>

<p>И напоследок - цепочка вопросов, которая поможет вам создать заразительный контент для вашего бренда:</p>

<ul>
	<li>В чем суть бренда?</li>
	<li>Как мы можем сделать знакомое удивительным?</li>
	<li>Как мы можем сделать что-то запоминающимся?</li>
	<li>Как мы можем использовать эмоции, информацию и контекст?</li>
	<li>Кто наши Gatekeppers?</li>
	<li>Как мы можем охватить аудиторию нашей аудитории?</li>
</ul>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>