<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a><div class="pathes" id="blog_id_30">Почему люди нарушают? Закулисье исследований Академии ДТЭК</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>Почему люди нарушают? Закулисье исследований Академии ДТЭК</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Нагорняк Екатерина</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>29.03.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/tmp822888521634152448.jpg" alt="Безопасность"></div></div><div class="common_text_content"><p><strong>ДТЭК</strong> – это огромный холдинг с разными предприятиями в 11 регионах Украины, где работают более 75 тысяч сотрудников:</p>

<ul>
	<li>18 шахт;</li>
	<li>5 углеобогатительных фабриках;</li>
	<li>9 ТЭС;</li>
	<li>2 ТЭЦ;</li>
	<li>5 предприятий по дистрибуции электроэнергии.</li>
</ul>

<p>Специфика бизнеса неотъемлемо связана с охраной труда и является приоритетом номер 1 на всех предприятиях. Такую позицию транслирует генеральный директор ДТЭК: <em>«Компании не нужен уголь любой ценой, в приоритете – безопасность» </em><a href="https://gazeta-vestnik.com.ua/novosti/stati/maksim-timchenko-generalnyj-direktor-dtek-lkompanii-ne-nuzhen-ugol-lyuboj-czenoj-v-prioritete-bezopasnostr/" target="”_blank”">(интервью Максима Тимченко).</a></p>

<h2><strong>Безопасность – это культура</strong></h2>

<p>Приверженность сотрудников к безопасности воспитывается в первую очередь на ценностном уровне и в долгосрочной перспективе. Склонность к нарушению тех или иных правил в первую очередь заложено в культуре общества. Это говорит о том, что отношение и доверие к безопасности на конкретном предприятии в первую очередь отображает общекультурное отношение к правилам и нормам.</p>

<p>По данным Международного <a href="http://www.europeansocialsurvey.org/" target="”_blank”"><strong>«Европейского социального исследования (ESS)»</strong></a>, украинцам больше, чем жителям других европейских стран, присущи ценности «безопасности». Если доминантная ценность европейцев – свобода, для украинцев ведущей ценностью является – безопасность. Но здесь важно отметить, что ценность безопасности рассматривается в качестве индивидуальной потребности каждого, поэтому коллективная ответственность и приверженность сохранять безопасную среду вокруг себя и своего коллектива также должны воспитываться.</p>

<p>Другими словами<strong>, культура безопасности</strong> на предприятии или в компании – это климат, который мы создаем вокруг себя. Он может быть комфортным и спокойным, а может постоянно шокировать «землетрясениями» и «штормами».</p>

<p><img alt="Культура безопасности на предприятиях" src="https://dtekacademy.com/img/blog/Future-of-Workplace-Safety.jpg"></p>

<h3><strong>Что влияет на культуру безопасности?</strong></h3>

<p>Ознакомившись с научными исследованиями по теме безопасности, мы выделили самые ключевые факторы, которые играют важную роль в построении культуры безопасности и влияют на организационную культуру в целом:</p>

<ul>
	<li>технологическое оснащение рабочей среды,</li>
	<li>наличие необходимых рабочих инструментов и средств индивидуальной защиты,</li>
	<li>соблюдение правил охраны труда на всех уровнях организации,</li>
	<li>приверженность (отношение) к безопасности руководства организации,</li>
	<li>коллектив, в котором нарушают или не нарушают правила охраны труда,</li>
	<li>слаженная система контроля за соблюдение правил охраны труда,</li>
	<li>анализ происшествий и профилактика безопасности.</li>
</ul>

<p>Немаловажным фактором поддержания культуры безопасности является сам сотрудник:</p>

<ul>
	<li>его уровень профессиональной подготовки,</li>
	<li>знания правил охраны труда,</li>
	<li>отношение к риску,</li>
	<li>доверие к системе безопасности,</li>
	<li>взаимодействие с другими сотрудниками для решения проблем, связанных с поддержанием безопасной рабочей среды.</li>
</ul>

<h3><strong>Как воспитывать единую культуру безопасности для 75 000 сотрудников?</strong></h3>

<p>В Академии ДТЭК для решения этой задачи есть R&amp;D команда (мы писали о нашей работе <strong><a href="https://dtekacademy.com/blog/blog_id_13" target="”_blank”">Research and Development</a></strong> раньше).</p>

<p>Мы решили подойти к вопросу формирования культуры безопасности фундаментально! <strong>R&amp;</strong><strong>D </strong><strong>команду</strong> заинтересовал вопрос конкретных индивидуальных и социальных факторов, которые ведут к нарушениям правил охраны труд. Мы задались целью разработать конкретную методику по определению нарушителей, которая позволила бы нам выявлять потенциального нарушителя. Первая задача – исследовать вопрос, почему одни люди нарушают, а другие нет, что может определять девиантное поведение конкретного человека, как его можно спрогнозировать?</p>

<h3><strong>Есть ли подобные исследования в Украине?</strong></h3>

<p>В Украине подобные исследования проводятся в отдельных отраслях, таких как нефтегазовая отрасль, сельское хозяйство, пищевая отрасль. Но чаще такие исследования касаются экологической безопасности, чтобы минимизировать риски возникновения крупных происшествий.</p>

<p>Анализом склонности к нарушению сотрудников в украинских реалиях практически не занимаются, так как для исследования производственного контекста и разработки инструмента по выявлению нарушителей нужна отдельная команда, которая очень детально изучает данный вопрос.</p>

<p>Наша R&amp;D команда в первую очередь начала с поиска ответов на следующие вопросы:</p>

<ul>
	<li>Какие есть факторы риска нарушений охраны труда?</li>
	<li>Как условия труда влияют на частоту нарушений?</li>
	<li>На каких участках предприятия чаще всего случается нарушения?</li>
	<li>Какие социально-психологическими характеристики нарушителя?</li>
	<li>Как отличается портрет нарушителя на разных предприятиях?</li>
	<li>Как спрогнозировать риск нарушения при принятии на работу?</li>
</ul>

<p><img alt="Безопасность на предприятии" src="https://dtekacademy.com/img/blog/Safety.jpeg"></p>

<h2><strong>Приоткроем вам немного закулисье нашего исследования и расскажем о разных его этапах:</strong></h2>

<h3><strong>Этап 1</strong></h3>

<p><strong>Кабинетное исследование</strong> (desk research). Оно позволило с помощью доступной информации компании оценить количество нарушителей и не нарушителей на предприятиях, собрать о них социально демографическую информацию, виды нарушений, категории тяжести и другое.</p>

<p>В рамках кабинетного исследования, мы провели разведывательное исследование на примере конкретного предприятия (<strong><a href="https://dtekacademy.com/blog/blog_id_2" target="”_blank”">case-study</a></strong>), которое помогло сформировать портрет потенциального нарушителя, а также гипотезы для дальнейшего исследования. Отдельно был проведен case-study с целью оценки конкретных несчастных случаев для выявления роли человеческого фактора и влияния других условий на нарушения.</p>

<p><strong>Первый результаты были очень интересные!</strong> Например:</p>

<ul>
	<li>Нарушают значимо чаще сотрудники старшего поколения. Сотрудники, у которых общий стаж меньше 2 лет (включительно), – нарушают значительно реже.</li>
	<li>С высшим образованием нарушают в 1.7 раза реже, чем сотрудники со средним образованием.</li>
	<li>Женатые и замужние сотрудники нарушают в 1.4 раза чаще чем остальные</li>
</ul>

<h3><strong>Этап 2</strong></h3>

<p>Проведение <strong>тестирования сотрудников</strong> предприятий с целью оценки определения их способностей:</p>

<ul>
	<li>числовых навыков,</li>
	<li>понимания механики,</li>
	<li>восприятия инструкций.</li>
</ul>

<p>Результаты тестирования позволили проверить одну из наших гипотез: <em>«Способности к числовым навыкам, механики, пониманию инструкций среди нарушителей хуже, чем у не нарушителей».</em></p>

<p>И как вы думаете, подтвердилась ли гипотеза? Оказалось, что нарушители по своим способностям к числовым и другим навыкам, значимо не отличаются от не нарушителей. Это помогло нам отбросить нашу гипотезу и двигаться дальше.</p>

<h3><strong>Этап 3</strong></h3>

<p><strong>Качественное исследование</strong>: опрос руководителей охраны труда, глубинные интервью с представителями охраны труда и руководителями предприятий с целью проверки имеющих гипотез и получения более развернутой информации о факторах нарушений и портрете самих нарушителей.</p>

<p>Мы получили пул мнений об отношении сотрудников к ОТ, возможных факторах нарушений и портреты типичных нарушителей. Например, по мнению респондентов, склонность к нарушению может носить психологический характер. Агрессивность сотрудника, чрезмерная самоуверенность, неуважение к другим людям, слабая дисциплинированность, - это только короткий перечень возможных причин нарушений сотрудников.</p>

<p>Также одним из важных факторов, влияющих на нарушения, является отношение самих сотрудников к культуре безопасности и понимания последствий, которые могут наступить, если не соблюдать правила ОТ. В интервью неоднократно упоминалась о возможности последствий, которые не все сотрудники могут до конца понимать: <em>«Человеком управляет понимание быстроты наступления последствий и только. Если он не обеспечит производственного продукта, то не получит деньги - наступление последствий вероятность 100 процентов, директор спросит почему нет угля. А если говорит об ОТ—тут наступления последствия не определено: может случится, может нет».</em></p>

<h3><strong>Результаты 3 этапов исследования</strong></h3>

<p>Первые три этапа позволили нам сформировать гипотезы для дальнейшего исследования выявление личностных и социальных факторов склонности к нарушениям. В частности, мы узнали, что одним из возможных ключевых факторов нарушений является действительно приверженность руководства к системе безопасности, так как: <em>«Нарушители не считают нужным следовать правилам ОТ, если этого никто не контролирует и не видит»; </em><em>«Сотрудники игнорируют правила охраны труда, чтобы ускорить рабочий процесс».</em></p>

<p><strong>Мы сейчас подошли к самому интересному и находимся на четвертом этапе – этапе количественного исследования, </strong>которое позволит отличить нарушителей от не нарушителей с использованием психодиагностических методик, а также выявить социальные факторы, которые влияют на культуру безопасности в целом. Уже очень скоро расскажем детали проведения исследования и, конечно же, результаты.</p>

<p>Следите за нашими обновлениями! С удовольствием поделимся своими инсайтами.</p>

<p>Если вы уже проводили подобные исследования или хотите задать нам вопросы – пишите нам!</p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>