<main>

    <div class="main_page" id="main_page" style="position: absolute; left: -100%;">

    </div>

    <div class="catalog" id="catalog" style="position: static; right: 0px;">
        <div class="course-hero-module">
            <div class="header_backgound_img"></div>
            <div class="page_name">
                <div class="frame" id="main_title_frame">

                    <h1 id="main_title">Блог</h1></div>
            </div>
        </div>
        <div class="wiper" id="wiper" style="background-color: white;">
            <div class="bread_crumbs frame">
                <div class="frame" id="path">

                    <div class="bredcrumb" id="bredcrumb">
                        <div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
                <a href="/blog">Блог</a>
                        <div class="pathes" id="blog_id_54">Как распознать стресс?</div>
                    </div>
                </div>
            </div>
            <div class="blocks_list_frame">
                <div class="blocks_menu" id="blocks_menu">
                    <div class="block_area" id="block_area" style="height: auto;">
                        <div class="swipe_block" style="transform: translateX(0%); position: relative;">
                            <div class="blog_frame">
                                <div class="blog_frame_940">
                                    <h1>Как распознать стресс?</h1>
                                    <div class="blog_info">
                                        <div class="author">
                                            <div>Автор статьи:</div>
                                            <div>Анна Гончарук</div>
                                        </div>
                                        <div class="category">
                                            <div>Раздел:</div>
                                            <div>null</div>
                                        </div>
                                        <div class="date">
                                            <div>Дата:</div>
                                            <div>05.06.2018</div>
                                        </div>
                                    </div>
                                    <div class="img">
                                        <div><img src="//dtekacademy.com/img/blog/1aa4dd7be0cf7f4db671e013c7365b23.jpg" alt="Стресс: диагностика"></div>
                                    </div>
                                    <div class="common_text_content">
                                        <p>Мы уже с вами говорили о <a href="https://dtekacademy.com/blog/blog_id_50"><strong>причинах и факторах стресса</strong></a>. Как понять, случился ли стресс, если я попал в пробку по пути на работу или же после конфликта с коллегами... Стресс можно распознать! И у меня часто спрашивают, как это сделать.</p>

                                        <p>Стрессовые состояния у человека могут быть разной типологии. Нарушение или проявления могут:</p>

                                        <ul>
                                            <li>проявляться в поведении;</li>
                                            <li>находиться в физиологической сфере,</li>
                                            <li>в аффективной сфере,</li>
                                            <li>могут лежать в когнитивной сфере.</li>
                                        </ul>

                                        <p><strong>Поведенческие симптомы</strong></p>

                                        <p>Самое простые симптомы стресса это то, что мы можем замечать в поведении человека, например, изменение темпа речи, конфликтность, спешка, недоверие к окружающим. В стрессе человек может как ускорять, так и замедлять свою речь. Может наблюдаться увеличение количества конфликтов, независимо от того, дома человек или на работе, конфликты начинают появляться все чаще и чаще. Также в поведении проявляется некоторая спешка, в которой человек находится постоянно, он всегда спешит, спешит, хочет все успеть, но далеко не все успевает и это огорчает его еще сильнее. Это может быть снижение доверия к окружающим, контактов становится меньше, человек не хочет общаться с окружающими, или снижает количество контактов. Явно видно, что его не интересуют люди, он их специально избегает. Снижается чувство удовлетворения коммуникацией.</p>

                                        <p><strong>Физиологические проявления</strong></p>

                                        <p>Вторая знакомая и понятная сфера проявления стресса это тело, которое подаёт сигналы, подсказывает нам, что происходит, находится ли человек в стрессе. Самые явные признаки:</p>

                                        <ul>
                                            <li>появляется дрожь в руках и/или ногах;</li>
                                            <li>онемение или чувство покалывания в конечностях;</li>
                                            <li>может появляться боль в спине, голове или желудке и др.;</li>
                                            <li>могут краснеть щеки или вообще все тело;</li>
                                            <li>нарушается аппетит (он может быть совсем плохой или же наоборот повышенный);</li>
                                            <li>усиливается сердцебиение;</li>
                                            <li>повышается потоотделение;</li>
                                            <li>нарушается сон (человек мало спит или совсем не спит, после сна нет чувства отдыха, а усталость остаётся);</li>
                                            <li>может увеличиваться потребление алкоголя или же табака.</li>
                                        </ul>

                                        <p><strong>Аффективная сфера</strong></p>

                                        <p>Это сфера переживаний, которая не всегда имеет внешние проявления, но человек может определить это сам:</p>

                                        <ul>
                                            <li>появление неконтролируемой тревоги, беспокойства;</li>
                                            <li>какая-то внутренняя раздражительность;</li>
                                            <li>человек все время на грани слез;</li>
                                            <li>пропадает удовольствие от дел, которые раньше его приносили, от работы, жизни;</li>
                                            <li>настроение часто подавленное;</li>
                                            <li>ощущение, что нельзя расслабиться, отложить проблемы в сторону;</li>
                                            <li>чувство безысходности;</li>
                                            <li>кажется, что не хватит сил на то, чтобы справиться с ситуацией;</li>
                                            <li>также признаком стресса может быть потеря чувства юмора. То, что раньше у человека вызывало улыбку, веселило, сейчас не вызывает положительных эмоций.</li>
                                        </ul>
                                        <div class="blog_img_3X4"><img alt="Анна Гончарук о диагностике стресса" src="https://dtekacademy.com/img/blog/DSC08375.JPG"></div>
                                        <div class="blog_right_text">
                                            <p><strong>Когнитивные симптомы</strong></p>

                                            <p>Также нарушаются когнитивные функции:</p>

                                            <ul>
                                                <li>может нарушаться функция памяти, человек забывает закрыл ли он дверь, выключил ли утюг, отправил ли письмо;</li>
                                                <li>ухудшаются функции внимания, не удается сосредоточиться, человек читает, перечитывает, но вывод сделать не может, анализирует документы и не может определить суть;</li>
                                                <li>появляется ощущение повторения глупых ошибок;</li>
                                                <li>появляется ощущение, что невозможно справиться с трудностями, все задачи кажутся сильно сложными, неразрешимыми;</li>
                                                <li>появляется сложность в принятии решения, постоянные сомнения либо терзания.</li>
                                            </ul>

                                            <p>Это все могут быть признаки стресса, они могут проявляться параллельно, либо же каждый отдельно в разной мере. Чем больше таких признаков у человека, тем очевиднее, что он находится в стрессе.</p>

                                            <p><strong>Стресс </strong><strong>—</strong><strong> это плохо или хорошо?</strong></p>

                                            <p>Иногда стресс даже полезен, потому что в этом состоянии организм бросает все ресурсы, которые есть, чтобы справиться с ситуацией. Вам знакомо ощущение, когда вы сутки не спали, бросили все силы, но решили сложную задачу? Этот период был настоящим стрессом для вашего организма, но вы справились. Важно, чтоб после такого стресса был полноценный отдых, если он не случается, то вы из одного стресса забрасываете организм в другой, тогда возникает состояние дистресса, а оно уже опасно для организма.</p>

                                            <p><strong>Берегите себя! </strong>Не давайте стрессам влиять на качество вашей жизни. А в моей следующей статье я расскажу, как же бороться со стрессом и его последствиями.</p>
                                        </div>
                                    </div>
                                    <div style="clear: both;"></div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="bottom_retern" id="bottom_retern">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512">
                        <path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path>
                        <path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path>
                    </svg>
                </div>
            </div>
        </div>
    </div>
    <div class="pages_area" id="pages_area">
        <div id="page_area"></div>
    </div>
</main>