<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a><div class="pathes" id="blog_id_34">Как найти дело своей жизни?</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>Как найти дело своей жизни?</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Евгения Кузьминская</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>04.04.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/talant.jpg" alt="Найди свой талант"></div></div><div class="common_text_content"><p>Существует 7 000 профессий: какая из них станет продолжением вашего таланта, реализацией себя, получением удовлетворения?</p>

<p>По статистике <strong>75% школьников испытывают затруднения с выбором профессии.</strong> При этом только 1/3 из них после окончания вуза работают по специальности. Удручающая статистика, которая в очередной раз демонстрирует, что нас не учат познавать себя.</p>

<p><em>"Большинство людей не представляют себе, на что они способны, не знают, в чем на самом деле состоят их таланты, каковы их возможности. И многие потому заключают, что у них вообще нет никаких талантов"</em> <strong>(Кен Робинсон)</strong>.</p>

<h3><strong>Грустная статистика</strong></h3>

<p><strong>Исследователи Института Гэллапа</strong> выявили, что незаинтересованность и чувство неудовлетворения от работы обошлись американской экономике от 450 до 550 миллиардов долларов.</p>

<p><strong>70% американцев несчастны на работе!</strong></p>

<p>Из 100 миллионов занятых трудом</p>

<ul>
	<li><strong>30%</strong> – увлечены работой и чувствуют связь с компанией,</li>
	<li><strong>52%</strong> – не питают энергии или страсти к своему труду,</li>
	<li><strong>18% </strong>ощущают абсолютную ненужность своих действий и только подрывают то, что достигли их коллеги.</li>
</ul>

<h3><strong>Тема талантов и как она раскрыта</strong></h3>

<p>Тема талантов проработана не глубоко, вопросы, на которые не получены научные ответы:</p>

<ul>
	<li><strong>Что такое талант </strong>(я нашла по меньшей мере 12 определений в различных работах)?</li>
	<li><strong>Талантами рождаются или становятся</strong>?</li>
	<li><strong>Как понять в чем мой талант </strong>(методы и способы определения)?</li>
</ul>

<p>Достойно проработали тему талантов: <strong>Говард Гарднер </strong>(Howard Gardner, 11 июля 1943) – американский психолог, автор ставшей классической теории множественного интеллекта, согласно которой человек обладает не единым интеллектом, а рядом относительно независимых способностей. Он более 10 лет посвятил исследованиям про типологию интеллектов. И <strong>Сэр Кен Робинсон</strong> (Ken Robinson, 4 марта 1950) – ведущий специалист в области развития человеческого капитала, сфера его изысканий – творческое мышление, образование и инновации. В своей книге «Призвание. Как найти то, для чего вы созданы, и жить в своей стихии» он описал формулу поиска своего таланта.</p>

<h3><strong>Путь поиска своего таланта</strong></h3>

<p><strong>Рекомендую идти следующим путем:</strong></p>

<ol>
	<li><strong>Пройти Тест </strong>для определения своего типа ума по Говарду Гарднеру <a href="http://www.psi-test.ru/person/7_tipov_uma.html">http://www.psi-test.ru/person/7_tipov_uma.html</a> (вы ответите на вопрос, какие способности у вас развиты, что вы можете отлично делать).</li>
	<li><strong>Сделать практическое упражнение </strong>по Робинсону, ответив на ключевые вопросы (Что я люблю? Что я хочу? Кому это нужно?). Ключевые признаки таланта: сильное жeлание заниматься видом деятельности, способность быстро обучиться этому виду деятельности, чувство внутреннего удовлетворения несмотря на сложности, польза которую вы приносите окружающим.</li>
</ol>

<p>Я часто на мероприятиях по оценке говорю, что нет плохих и хороших кандидатов, есть подходящие и неподходящие для работы. Я считаю, что нет «плохих» или «хороших» талантов, есть только реализованные или нереализованные. Свои таланты нужно осознавать и брать на себя ответственность за их применение, принять собственные побуждения. Желаю вам, найти свои таланты и смелости для изменений и роста!</p>

<p><em><strong>P.S.</strong> Т.к. тема талантов объемная в следующей заметке поделюсь одним из подходов по поиску своих 34 талантов тест StrengthsFinde (методика позволяет определить пять доминантных, ключевых талантов, которые основаны на сильных сторонах вашей личности и являются источником жизненного успеха).</em></p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>