<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a><div class="pathes" id="blog_id_32">Астрологический прогноз нарушений: определяем бунтарей по звездам</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>Астрологический прогноз нарушений: определяем бунтарей по звездам</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Нагорняк Екатерина</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>01.04.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/zodiak1.jpg" alt="Знаки зодиака"></div></div><div class="common_text_content"><p>Мы в Академии ДТЭК подошли серьезно к поставленному исследовательскому вопросу «А возможно ли спрогнозировать нарушение правил охраны труда сотрудников по восточному или китайскому гороскопу?». Поразмыслив и собрав данные о <strong>5900 сотрудниках</strong>, 18% из которых нарушали правила охраны труда, мы смогли научно доказать, что таки возможно определить явных нарушителей правил охраны труда по звездам. Наш эксперт <strong><a href="https://dtekacademy.com/treners/trener_id_26">Олег Сосницкий </a></strong>поколдовал над данными исследования, получилось очень много интересного.</p>

<p>Так как ранее мы установили, что женатые и замужние сотрудники нарушают в 1,4 раза чаще чем остальные, мы учли этот признак и в описании нарушителей в нашем астрологическом прогнозе.</p>

<p>Итак, вашему вниманию топ-лидеров, с которыми лучше быть очень осторожными, и топ - паинек, с которыми всегда безопасно.</p>

<p>Для начала посмотрим, кто чаще всего нарушает по китайскому гороскопу.</p>

<p><strong>Что нам говорит китайский гороскоп</strong></p>

<p>В топ нарушителей правил охраны труда попали 5 знаков, родившихся в год:</p>

<ul>
	<li>Обезьяны (каждый 5-тый нарушитель – 20%),</li>
	<li>Козы (19,6%),</li>
	<li>Петуха (19,6%),</li>
	<li>Кролика (18,7%),</li>
	<li>Тигра (18,5%),</li>
	<li>Свиньи (18,3%).</li>
</ul>

<p>Реже всего нарушают сотрудники, которые родились в год:</p>

<ul>
	<li>Лошади (16,8%),</li>
	<li>Змеи и Быка (по 17%),</li>
	<li>Дракона (17,1%),</li>
	<li>Крысы (17,3%),</li>
	<li>Собаки (17,9%).</li>
</ul>

<p><img alt="Китайский гороскоп и нарушители" src="https://dtekacademy.com/img/blog/chart-02.png"></p>

<p><strong>А что если взять последнюю цифру года рождения и сравнить себя со стихиями?</strong></p>

<p><strong>Китайская астрология</strong> также основывается на пяти элементах (стихиях) – <strong>огонь, дерево, вода, земля и металл</strong>. Каждый элемент связан с одной из планет солнечной системы: огонь – Марс, дерево – Юпитер, вода – Меркурий, земля – Сатурн, металл – Венера.</p>

<p>По нашим данным, среди нарушителей доминируют два ярких элемента – <strong>Земля и Огонь</strong>. Каждый пятый сотрудник-нарушитель являются представителями этих элементов.</p>

<p>На втором месте находятся элементы <strong>Металл и Дерево</strong>. <strong>Вода</strong>, которая с одной стороны порождает <strong>Дерево</strong>, с другой стороны гасит <strong>Огонь</strong>, является самым спокойным элементом. Представители этого элемента нарушают реже всего – 15,4%.</p>

<p>Давайте теперь узнаем, кто из знаков зодиаков самый «опасный».</p>

<p><strong>Невыносимая семерка: самые непоседливые знаки зодиака</strong></p>

<p><img alt="Нарушители и знаки зодика" src="https://dtekacademy.com/img/blog/chart-01.png"></p>

<p><strong>Водолей</strong></p>

<p>Седьмое место нашего парада «звезд-нарушителей» занимает знак воздуха Водолей. Водолей по своей натуре изменчив, хотя не очень любит перемены, полон противоречий. Он яркий индивидуалист, который склонен к перепадам настроения, то элегантен, то неряшлив, страдает отсутствием самодисциплины, решителен и обладает ярким темпераментом.</p>

<p>Мы установили, что среди Водолеев нарушают правила охраны труда – 18,2% сотрудников.</p>

<p>В тоже время, Водолеи-нарушители одни из самых одиноких знаков зодиак – 26,8%, что может отображаться на легкой ветрености и желании&nbsp;рисковать своим здоровьем.</p>

<p><strong>Близнецы </strong></p>

<p>Шестое место занимает знак стихии Воздух – Близнецы. Этот знак обладают сильным характером, они энергичны, независимы и общительны. Интересные эрудированные собеседники, темпераментные и неутомимые, Близнецы живут активной и насыщенной жизнью, легко приспосабливаются к любой обстановке. Среди нарушителей – их чуть больше, чем Водолеев – 18,3%. С другой стороны, среди Близнецов-нарушителей больше всего семейных сотрудников (95,6%). Видимо для Близнеца-бунтаря семья не является сдерживающим фактором.</p>

<p><strong>Весы</strong></p>

<p>На пятом месте в рейтинге нарушителей является воздух Весы. Отличительной чертой представителей этого знака является стремление к гармонии во всем. Чувствительные к прекрасному, прирожденные дипломаты, обладающие стойкостью духа и несгибаемой волей к победе в любом соперничестве, Весы часто выступают в роли судей, а также юристами. Постоянство, надежность и созидательная сила — лучшие качества этого знака. Тем не менее, среди этих «тихонь» тоже есть нарушители (18,6%). А ведь интересно, юристы досконально знают законы, в частности, как их правильно обойти. Такие себе бунтари высшего пилотажа. Каждый третий представитель Весов-нарушителей не состоит в зарегистрированном браке, 67,5% - семейные сотрудники.</p>

<p><strong>Дева</strong></p>

<p>Четвертое место топ-нарушителей занимает земной знак Дева. Главным качеством, присущим представителям этого созвездия, является любовь к порядку и системности. Большинство Дев обладают аналитическим складом ума, не приемлют хаос и спонтанность. Но! Наши данные показали, что нарушителей среди Дев 19,2%! Большинство состоит в браке (82,2%), 17,8% – ведет холостяцкий образ жизни.</p>

<p><strong>Телец</strong></p>

<p>Третье место занимает знак стихии земли – Телец. Созидатель и гурман, Телец воплощает собой принцип любви к жизни и ее благам, а также имеет качества упорства и практичности. Терпение Тельца удивительно, ему трудно учиться чему-то новому и приспосабливаться к незнакомым условиям. Среди Тельцов нарушителей немного больше, чем среди предыдущих двух знаков – 19,3%. В своем большинстве Тельцы семейные люди (80,6%).</p>

<p><strong>Скорпион</strong></p>

<p>Второе место рейтинга «нарушителей» занимает знак воды - Скорпион. Выносливый, сдержанный в словах и эмоциях, Скорпион умеет хранить секреты и ценит верность. Скорпион — это знак внутренних изменений, преодоления слабости, борьбы до победного конца. При этом каждый пятый сотрудник является нарушителем правил охраны труда! Видимо борьба любой ценой побуждает их на необдуманные поступки. Скорпионы чаще не одиноки (77,3%) – состоят в зарегистрированном браке.</p>

<p><strong>Козерог</strong></p>

<p>Самыми большими непоседам являются знак земной стихии Козерог. Он обладает даром не терять из виду главную цель и долго жить. Целеустремленность, стойкость в трудностях, ответственность — это сильные качества представителей этого знака. Свои глубокие чувства предпочитает никому не открывать, с трудом близко сходится с людьми и не любит терять дружеские связи.</p>

<p>Тем не менее, Козероги сильные бунтари, так как по нашим данным нарушителей охраны труда 21%! Одни из немногих знаков зодиака состоят в зарегистрированном браке —&nbsp;83,8%.</p>

<p><strong>Пять самых спокойных знаков зодиака</strong></p>

<p><strong>Стрелец</strong></p>

<p>Первые в списке «тихонь» —&nbsp;знак стихии огня, Стрельцы. Этот знак обладает ярко выраженной харизмой лидера, стремится к образованию, энергичен и увлечен идеей изменить весь мир. Всю жизнь Стрелец стремится к популярности, к высокой оценке своей работы и достижений со стороны близких людей. Стрелец почти всегда добивается успеха хотя бы в одном из многочисленных видов своей деятельности. По нашим данным, нарушителей среди Стрельцов 15,7%. Семейных сотрудников 83,8%.</p>

<p><strong>Рыбы</strong></p>

<p>На втором месте знак водной стихии — Рыбы. Это мудрые и восприимчивые люди, отзывчивость которых часто приводит их к общению с манипуляторами. Хорошо развитая от природы интуиция позволяет Рыбам приспособиться к любому общественному порядку, быть своим в любой среде, находить наилучшие выходы из затруднительных положений и устанавливать деловые связи с неизменной выгодой для себя. Нарушителей среди Рыб немного меньше — 16,3%. Каждый четвертый нарушитель этого знака одинок, в зарегистрированном браке состоят — 76,2%.</p>

<p><strong>Рак</strong></p>

<p>На третьем месте Рак — самый эмоциональный знак среди всего зодиака. Но сам не любит делиться личными эмоциями. Чувства и настроение окружающих Рак понимает мгновенно, но редко откровенен. Проблема с выражением своих чувств связана с защитными психическими механизмами. Нарушителей среди Раков 17,2%. Большинство нарушителей этого знака состоят в зарегистрированном браке – 81,2%.</p>

<p><strong>Овен</strong></p>

<p>На четвертом месте находится знак стихии Огня, обладает особенной харизмой (качеством) первооткрывателя, инициативой и целеустремленностью. Загореться идеей и зажечь ее огонь для других для Овна важнее, чем довести дело до конца. Рутинные обязанности, последовательность и педантичность — не являются сильными чертами этого знака. Напор, кратковременное мощное усилие, поиск цели и разведка боем — вот что выгодно отличает Овна от других знаков зодиака. Нарушителей среди Овнов 17,3%. Каждый пятый нарушитель - одинок, 78,6% состоят в зарегистрированном браке.</p>

<p><strong>Лев</strong></p>

<p>Закрывают список «тихонь» знак зодиака Лев — знак стихии огня, который обладает даром созидания и настойчивостью в достижении своих целей. Это деятельный человек, стремящийся к успеху и популярности. Сильная, чувствительная и любящая натура, часто попадает под влияние эмоций и чувств. Лев великодушен, решителен и храбр. Самообладание и амбициозность являются сильными чертами этого знака. Не равнодушен к вниманию, лести и роскоши. Нарушителей среди Львов по нашим данным 17,8%. В браке состоят 70,8% нарушителей-Львов.</p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>