<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a><div class="pathes" id="blog_id_38">Как использовать разные эмоции в продажах?</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>Как использовать разные эмоции в продажах?</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Татьяна Шерман</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>18.04.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/emotion2.jpg" alt="Разные эмоции"></div></div><div class="common_text_content"><p>В этой статье я поделюсь своими мыслями о том, как можно использовать конкретные эмоции в продажах.<br>
<br>
<strong>Страх. «Сделаю это и будет мне безопасно (счастье)».</strong><br>
<br>
Страх – мощный базовый мотиватор. Негативные месседжы привлекают гораздо больше внимания.<br>
Словом, страх часто верховодит нашим поведением. Вот как это можно обыграть:<br>
&nbsp;</p>

<ul>
	<li>Помогите людям осознать цену бездействия. Задавайте им вопросы, например: «Как долго вы еще продержитесь, если оставите все как есть?», «К чему приведет ваша нерешительность?» или «Представьте себе, что может произойти?». Ярким примером может послужить продажа дорогих пылесосов, которые борются с клещами, визуализируют их, после чего клиент берет кредит – и таки покупает этот пылесос.</li>
	<li>Расскажите о печальном опыте других. Если у вас есть пугающая история о чьей-то неудаче или сбившейся с пути компании, поведайте ее.</li>
	<li>Подчеркните личные индивидуальные последствия. Что может случиться, если пользователь откажется от покупки? В каком положении он находится в своей компании? Свяжите ваш продукт и личные перспективы. «Сайт упадет в результатах выдачи, если вы будете покупать некачественные ссылки».</li>
	<li>Обсудите возможные потери. Благодаря такой особенности психики, как избегание неудач, люди сильнее реагируют, когда вы говорите им о возможных потерях, чем о вероятном выигрыше.</li>
	<li>Используйте такие слова, как «последствие», «потеря», «ухудшаться», «снижаться», «страдать», «цена» и «ущерб».</li>
	<li>Важно! Не опускайтесь до уровня лжи и манипуляций, будьте максимально реалистичны, пользуйтесь фактажом, а не “страшными сказками”, убеждая клиента.</li>
</ul>

<p><strong>Жадность. «Куплю это и буду обладать этими земными благами в большом количестве».</strong><br>
<br>
Жадность – отличный мотиватор, побуждающий к действию. Кто-то из нас желает больше денег, кто-то хочет больше любви, другой рвется к власти (и ему все мало и мало), третьему не хватает знаний, четвертый жаден до новых впечатлений. И это вполне естественный инстинкт выживания и стремления к большему.<br>
Как пробудить эту эмоцию:<br>
&nbsp;</p>

<ul>
	<li>Нажимая на больной «мозоль» жадины сфокусируйтесь на личных выгодах и амбициях. Жадины обычно сами с удовольствием отвечают – чего им в жизни не хватает.</li>
	<li>Усильте желание уникальности обладания.</li>
	<li>Ответьте себе на вопрос: как приобретение продукта/услуги может способствовать обогащению, к примеру, продвижению по карьерной лестнице?<br>
	Используйте такие слова и фразы, как «при покупке этого товара – подарок!», «полностью ваш», «вы – уникальный обладатель», «прибыль», «ценный», «эксклюзивный», «отличный», «выгодный» и «выигрыш». А формулировки 1+1= 3, мол берешь 3, а платишь за 2&nbsp;товара – ваш жадинка уйдет безмерно счастлив!</li>
	<li>Нарисуйте клиенту реалистичную картинку обладания вашим продуктом, чтоб его присутствие в жизни клиент ощутил буквально физически и не захотел расстаться с ним.</li>
</ul>

<p><strong>Стыд. «Если я не сделаю это сейчас, я буду выглядеть глупо».</strong><br>
<br>
Кому понравится быть пристыженным? Также и покупатели, как правило, не особо радуются, когда продукт или продавец заставляет их чувствовать себя дураками. Стыд прекрасно работает в спайке с гордыней, когда ваш клиент, к примеру, похвастался об определенном уровне качества своей жизни и теперь должен соответствовать.<br>
Однако, есть способы, как (очень деликатно) задействовать эту эмоцию в продажах:</p>

<ul>
	<li>Намекните на прошлые ошибки. Особенно те, которые ваш оффер теперь поможет избежать или предотвратить.</li>
	<li>Предскажите печальное будущее. Никто не хочет проблем для своей компании.</li>
	<li>Обрисуйте тревожную картинку возможного будущего и тех последствий, к которым может привести текущее бездействие.</li>
	<li>Расскажите о том, как могут пострадать другие. Если отложенное решение может иметь негативный эффект на сотрудников или клиентов, мягко подтолкните покупателя к мысли об ответственности за это.</li>
	<li>Используйте такие слова, как «ошибка», «избежать», «инерция», «расстройство», «сожаление» и «неудача».</li>
</ul>

<p><strong>Любовь. «Куплю это и буду купаться в ощущении удовлетворенности и благодарности».</strong><br>
<br>
Эмоцию легко задействовать, когда ваш клиент рядом со второй половинкой или скучает о ней/нем. Провоцируем купить подарок для любимого и самого дорогого человека.</p>

<ul>
	<li>Ключевое – нарисуйте яркую эмоциональную картинку восторженного получателя подарка (если его/ее нет рядом).</li>
	<li>Дайте уже сейчас покупателю осознания счастья и благодарности получателя. К примеру, «Купуй ювелірну прикрасу. Адже їй личить твоє кохання», McDonald’s «Я це люблю», «Продемонстрируй свою любовь – подари Рафаэлло».</li>
	<li>Пофилософствуйте о том, что действительно важно в жизни.</li>
	<li>Используйте такие слова, как «забота», «бескорыстная любовь», «главное в жизни», «память», «останется на века» и тд.</li>
</ul>

<p><img alt="выбор эмоций в продажах" src="https://dtekacademy.com/img/blog/shutterstock_400796335.jpg"></p>

<p><strong>Альтруизм. «Если я сделаю это, я принесу пользу людям», «Если не я – то кто?».</strong><br>
&nbsp;</p>

<p>Деньги от покупки идут на благотворительность (в помощь детям, инвалидам и тд)<br>
Люди любят миссионерские задачи и свою принадлежность, сопричастность к созданию добра.</p>

<p>Как повлиять на эту эмоцию:</p>

<ul>
	<li>Подчеркните пользу для покупателя. Упомяните обо всех преимуществах, которые могут быть полезны. Если ваше предложение может сделать их счастливее, не забудьте сказать об этом.</li>
	<li>Говорите о ценностях и миссионерских задачах. Продемонстрируйте важность заботы о благе и интересах других людей.</li>
	<li>Используйте такие слова и фразы, как «польза», «широко распространенный», «давать», «помощь», «улучшать» и «развивать».</li>
</ul>

<p><br>
<strong>Зависть + Гордыня. «Если я не сделаю это, я окажусь хуже, в хвосте», «Я лучше тебя!».</strong><br>
<br>
Если человек/компания не испытывает даже намека на желание обойти своих конкурентов, вряд ли он/она долго продержится на плаву. А гордыня это особый рычаг, когда наш клиент амбициозен и спит и видит себя первым!<br>
Эти подсказки заставят ваших потенциальных клиентов позеленеть от зависти:<br>
&nbsp;</p>

<ul>
	<li>Назовите имена конкурентов. Если вы уже работаете с одной из известных конкурирующих компаний, то пусть все знают об этом.</li>
	<li>Расскажите о преимуществах перед соперниками. Важно, чтобы покупатели видели в вашем продукте возможность вырваться вперед — упомяните (с разрешения) достижения клиентов в результате сотрудничества с вами.</li>
	<li>Получение уникального и эксклюзивного продукта с ограниченным тиражом или hand-made.</li>
	<li>Поделитесь бизнес-отчетами. Отраслевые аналитики периодически публикуют отчеты о применении различных новейших практик и сервисов, которые отличают лидеров от отстающих. Отслеживайте, когда выходят эти публикации и делитесь ими с покупателями — особенно, если они подчеркивают успехи конкурентов.</li>
	<li>Используйте такие слова и фразы, как «конкуренция», «лучший», «лидер», «отстающий» и «вытеснить».</li>
</ul>

<p><br>
<strong>Чувство вины. «Если я не сделаю это, то буду чувствовать себя виноватым».</strong><br>
<br>
Вина – это то, что мы испытываем, когда поступаем неэтично в отношении окружающих. Одна из легких для воздействия базовых эмоций. Особенно хорошо работающая в контексте: «взрослый – ребенок – родитель». Когда мы деньгами пытаемся «откупиться» за, предположим, не уделенное время, не проявленную вовремя заботу и тд.</p>

<ul>
	<li>Немножко усугубите ценность времени, важности отношений, чтобы глубже дать осознать испытываемую вину. Создаем у клиента некомфортное состояние, выходом из которого является приобретение вашего продукта.</li>
	<li>Задайте провокационный вопрос: «вам ведь ничего не жаль?» или «представляете как он/она/они себя чувствуют из-за вас?» и тд</li>
	<li>Покажите, как измениться жизнь человека, после приобретения товара/услуги.<br>
	Используйте такие слова и фразы, как «самое важное для вас», «наибольшая ценность» и «а представьте, как им без вас».</li>
</ul>

<p><strong>Эмоции – запоминаются и остаются с нашими клиентами.</strong> Эмоции заложены у нас генетически. Они работают на уровне инстинктов и именно они имели решающее значение ещё в первобытные времена.<br>
Поэтому создание сильной эмоциональной связи основная задача нас как продавцов. Я перечислила только несколько эмоций и способы их использования. Практикуйте полученную информацию и, конечно же, ищите свои личные действенные механизмы применения эмоций в продажах.</p>

<p>Хотите овладеть самым сильным инструментом продаж&nbsp;– эмоциями? - Регистрируйтесь на курс <strong><a href="https://dtekacademy.com/programs/module_progams/endorphine_of_sales/">"Эндорфин продаж"!</a>&nbsp;</strong>Программа стартует уже очень скоро...</p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>