<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a><div class="pathes" id="blog_id_43">Эндорфиновые заповеди Продавца</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>Эндорфиновые заповеди Продавца</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Татьяна Шерман</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>04.05.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/iStock-881532658.jpg" alt="Эмоции в продажах"></div></div><div class="common_text_content"><p>Я уже делилась важностью <a href="https://dtekacademy.com/blog/blog_id_33"><strong>“эндорфинового притяжения”</strong></a> в продажах и примерами<a href="https://dtekacademy.com/blog/blog_id_38"><strong> использования конкретных эмоций</strong></a> в своих предыдущих материалах. Теперь хочу поделиться заповедями продавца, которые&nbsp;следуют эндорфиновым принципам.</p>

<ul>
	<li><strong>Сначала продай себя, затем в подарок отдай свой товар.</strong> Если вы вызовите доверие к себе, расположите клиента, то момент продажи станет гармоничным завершением коммуникации.</li>
	<li><strong>Не бывает не тех Клиентов, бывают Не Те Продавцы.</strong> Обвинять “несостоявшихся клиентов” в своих неудачах – это путь в никуда.&nbsp;Если продажа не состоялась, то причины скорее всего кроются в неправильно определенных потребностях, настроении или модели продаж.</li>
	<li><strong>Угощайте, а не угощайтесь!</strong> Ведите коммуникацию, задавайте вопросы. Продавец всегда должен помнить о том, что не он должен убедить Покупателя. Он&nbsp;лишь должен грамотно и ярко отвечать на поставленные вопросы. Дальше покупатель убедит себя сам.</li>
	<li><strong>Клиент говорит только о том, что он чувствует и что для него важно! </strong>Научитесь слышать клиента, ему не нужны супер-новомодные или эффективные характеристики товара, ему нужно решение его “проблем”, научитесь их слышать.</li>
	<li><strong>Ценность – это эмоциональная готовность к покупке. </strong>Цена без Ценности – ничто. Пустой звук. Чаще всего более дорогой, чем за него готовы заплатить. Цена и Ценность – слова одного корня, но различных значений: Цена – это та сумма денег, которую Продавец хочет «выручить» за товар; Ценность – это то, ради чего Покупатель хочет отдать свои деньги Продавцу. А ведь продаётся не товар, а впечатление о нём, созданное Продавцом.</li>
	<li><strong>Не лги, если того же результата можно добиться, тщательно дозируя правду. </strong>Порой, разогнавшись в аргументации и похвалах в адрес своего товара, у продавца стирается грань правды и лжи. Продажа, построенная на обмане - одноразовый доход + сильный удар по репутации. Лучше постепенно раскрывайте информацию о товаре, дополняя и усиливая эмоции у покупателя.</li>
	<li><strong>Если решил расстроить клиента, включив отрицательные инструменты продаж, задай себе вопрос – сможешь ли его обрадовать? </strong>Вызывая страх, негатив и другие неприятные эмоции, есть риск только ими и запомниться. За негативом всегда должен следовать позитив, который и будет ассоциироваться с вашим продуктом.</li>
	<li><strong>Будь оптимистом. Даже если нет причины для смеха, смейся в кредит.</strong> Искренняя улыбка – всегда возвращается. Это наше отражение во внешнем мире.</li>
	<li><strong>Обаяние есть у каждого.</strong> Людям нравится покупать хорошее настроение в хорошем настроении. Поэтому включайте свою харизму и покоряйте клиентов.</li>
	<li><strong>Не делайте сами всю работу.</strong> Дайте место эмоциям. Процесс общения должен быть легким, позволяйте эмоциям дополнять контент.</li>
	<li><strong>Прочь серьезность! Продажи – игра!</strong> И Вы проиграете ее, не успев начать, как только позволите внешнему миру лишить Вас жизнерадостности!</li>
	<li><strong>Клиенты нуждаются в победителях, а не в неудачниках. </strong>Трудно быть скромным, когда ты лучший! Продавец – это человек, способный быстро меняться и всю свою жизнь&nbsp;учиться чему-то новому у своих Покупателей и коллег. Это человек, способный быстро оправляться от неудач и двигаться дальше к намеченным целям. Это, прежде всего, – Сильная Личность, обладающая железной волей и целеустремлённостью.</li>
	<li><strong>Заботься как о себе!</strong> Продавцы, владеющие этим стилем, никогда ничего не продают – они Решают Вопросы, помогая своим друзьям и знакомым. Это люди, которые умеют дружить и быть полезными для тех, кто к ним обращается за помощью. Люди, которые умеют создавать большой круг связей со&nbsp;знакомыми&nbsp;с разными возможностями. Люди, помогающие другим расширять их круг связей.</li>
</ul>

<p><img alt="эмоциональный интеллект в продажах" src="https://dtekacademy.com/img/blog/201709_blog_secondthatemotionhowemotionalintelligencecreatesloyalpatients_km.png"></p>

<p>Надеюсь, что эти принципы помогут вам стать эффективнее и счастливее, чтоб ваши эмоции наполнял эндорфин!</p>

<p>Кто желает освоить эндорфиновые методики продаж и прокачать свой эмоциональный интеллект – ждем на программе <a href="https://dtekacademy.com/programs/module_progams/endorphine_of_sales/"><strong>"Эндорфин продаж"</strong></a>!</p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>