<main>

    <div class="main_page" id="main_page" style="position: absolute; left: -100%;">

    </div>

    <div class="catalog" id="catalog" style="position: static; right: 0px;">
        <div class="course-hero-module">
            <div class="header_backgound_img"></div>
            <div class="page_name">
                <div class="frame" id="main_title_frame">

                    <h1 id="main_title">Блог</h1></div>
            </div>
        </div>
        <div class="wiper" id="wiper" style="background-color: white;">
            <div class="bread_crumbs frame">
                <div class="frame" id="path">

                    <div class="bredcrumb" id="bredcrumb">
                        <div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
                <a href="/blog">Блог</a>
                        <div class="pathes" id="blog_id_52">Полтора года и 11 месяцев. Путь от идеи до диплома MBA от IE Business School</div>
                    </div>
                </div>
            </div>
            <div class="blocks_list_frame">
                <div class="blocks_menu" id="blocks_menu">
                    <div class="block_area" id="block_area" style="height: auto;">
                        <div class="swipe_block" style="transform: translateX(0%); position: relative;">
                            <div class="blog_frame">
                                <div class="blog_frame_940">
                                    <h1>Полтора года и 11 месяцев. Путь от идеи до диплома MBA от IE Business School</h1>
                                    <div class="blog_info">
                                        <div class="author">
                                            <div>Автор статьи:</div>
                                            <div>Анастасия Тюменцева</div>
                                        </div>
                                        <div class="category">
                                            <div>Раздел:</div>
                                            <div>null</div>
                                        </div>
                                        <div class="date">
                                            <div>Дата:</div>
                                            <div>01.06.2018</div>
                                        </div>
                                    </div>
                                    <div class="img">
                                        <div><img src="//dtekacademy.com/img/blog/15443055_10157864352870542_4930352732252467143_o.jpg" alt="Выпуск IE Business School"></div>
                                    </div>
                                    <div class="common_text_content">
                                        <p>Мы уже рассказывали о реалиях обучения в европейской бизнес-школе от ее выпускника <a href="https://dtekacademy.com/blog/blog_id_45"><strong>Андрея Коломойца.</strong></a></p>

                                        <p>Теперь новый взгляд об образовании в IE Business School от <strong>Рами Эль-Рефай</strong>, который полтора года назад завершил программу International MBA.</p>

                                        <p>Сейчас Рами работает в команде Uber CEE, на должности Regional Operations Manager.</p>

                                        <p><strong>Рами, расскажите, почему решили получать MBA ?</strong></p>

                                        <p>Когда мне было 19 лет, мы с другом создали наш первый бизнес. Сейчас язык не поворачивается назвать тот проект бизнесом. Тем не менее, это был старт. Затем мы запустили еще несколько проектов, чем мы только не занимались, но все время был потолок, который мы никак не могли пробить.</p>

                                        <p>Когда у нас возникла очередная идея, я открыл Excel и начал набрасывать P&amp;L. Я растянул клеточки на 24 месяца и понял, что это очередной тупик. Я буквально психанул и уже на следующее утро шерстил интернет в поисках информации о бизнес-школах.</p>

                                        <p>Про MBA я до этого слышал, и на тот момент мне казалось, что это единственное “место”, где могут научить правильно делать бизнес.</p>

                                        <div class="blog_img_3X4"><img alt="Выпускник IE Business School Рами" src="https://dtekacademy.com/img/blog/34160854_1661665080621097_3399904697153224704_n.jpg"></div>

                                        <div class="blog_right_text"><strong>Как вы выбирали школу, программу и формат обучения?</strong>

                                            <p>За 3 дня я определилися со всем, что мне нужно для поступления:</p>

                                            <ul>
                                                <li>выбрал программу (убедился в том, что мне нужно именно MBA);</li>
                                                <li>составил шорт-лист школ;</li>
                                                <li>разобрался со всеми требованиями для поступления.</li>
                                            </ul>

                                            <p>Я не рассматривал школы США, потому что там MBA программы в основном двухгодичные. Я считаю, что это очень долго. Даже 11 месяцев в IE мне показались излишними. Уже на седьмой месяц я начал скучать по работе. Бизнес-школы Британии я не рассматривал из-за финансовой составляющей.</p>
                                        </div>

                                        <div style="clear:both">&nbsp;</div>

                                        <p>Я выбрал очное обучение. Мне очень хотелось пожить в другой стране. К тому же, в Беларуси, откуда я родом, назревал очередной кризис и я решил, что лучше этот период переждать где-нибудь за границей.</p>

                                        <p>IE я выбрал из-за ее акцента на предпринимательстве. Как мне казалось, другие школы затачивают своих выпускников больше под консалтинг. Мне было интересно именно предпринимательство.</p>

                                        <p><strong>Как проходило поступление?</strong></p>

                                        <p>Если решения я принимал быстро, то с execution были проблемы.</p>

                                        <p>Поступление в бизнес-школу начинается со сдачи GMAT (тест для поступления в бизнес-школы), а с ним у меня случилась целая эпопея.</p>

                                        <p>Я сдавал GMAT 3 раза: через месяц, через 2 и через 6 месяцев с момента принятия решения. Если учесть, что на тот момент подготовка была моим основным занятием, это немало. Думаю вам будет нетрудно представить, какую боль я испытывал, когда читал на форумах о людях, которые пролистали 1-2 книги и через неделю сдали тест на отлично.</p>

                                        <p>Как я потом понял, к GMAT надо готовиться системно. Если вы не Native Speaker или у вас не крепкий С1/C2, то GMAT экспромтом вы вряд ли возьмете. Во всяком случае мне два раза не удавалось.</p>

                                        <p>Когда я возвращался из Вильнюса после второй провальной попытки (в Минске нет центров сдачи GMAT), я уже думал заканчивать с этой затеей. И в этот самый момент случается судьбоносная вещь… Я обновлял свой Inbox и увидел имейл от GMAT Club Forum с темой “Вы уже 2-3 раза неудачно сдавали GMAT и не знаете, что делать дальше?”. Я читал имейл и у меня открывались глаза. В имейле разбирались частые ошибки в методологии подготовки, давались рекомендации и описывались best practices. Отдельным пунктом стояли рекомендации для не нейтив спикеров. В общем, этот имейл спас положение. Следуя их рекомендациям, я сдал GMAT достаточно хорошо, чтобы поступить в большинство бизнес-школ. Спасибо огромное основателю этого форума.</p>

                                        <p>После GMAT сдать TOEFL оказалось нетрудно. 3-4 Недели ушло на сбор документов для поступления и написание 3 эссе. После я прошел несколько собеседований и где-то через месяц мне пришел емейл с подтверждением того, что меня приняли. Т.к. IE у меня стояла первой в списке, в другие школы я даже не подавался.</p>

                                        <p><strong>Совмещали ли вы работу с подготовкой, а после с учебой?</strong></p>

                                        <p>Вскоре после принятие решения о поступлени я почти полностью вышел из всех проектов. Хотел сфокусироваться на новом направлении. Между поступлением и началом учебы у меня оставалось 7-8 месяцев. В этот период я сконцентрировался на высокомаржинальных, недолгоживущих темах, т.к нужно было много денег и быстро.</p>

                                        <p>Работать параллельно с учебой я даже не пробовал. Знаю, что некоторые ребята умудрялись это делать. У меня во время учебы появился новый приоритет. Я понял, что мне было бы очень полезно несколько лет повариться в Corporate мире. Поэтому с первых месяцев учебы я занялся поиском работы. Учеба и поиск работы у меня занимали почти все время. Зато, в отличие от большинства выпускников, работу я нашел еще до окончания программы.</p>

                                        <p><strong>Какие были ожидания от учебы?</strong></p>

                                        <p>Мой уровень бизнес-мышления был весьма местечковый, мне хотелось посмотреть на бизнес под другим углом, увидеть масштаб. Плюс, мне не хватало системности. Именно этого я и ожидал от обучения.</p>

                                        <p><img alt="Студенты  MBA в IE Business School в Мадриде" src="https://dtekacademy.com/img/blog/new1.jpg"></p>

                                        <p><strong>Какие знания вы получили? </strong></p>

                                        <p>Вышеупомянутые вопросы масштаба и системности программа для меня, безусловно, закрыла. С первых дней пребывания в IE я понял, что получу то, зачем приехал.</p>

                                        <p>Очень сильно расширился кругозор. Когда твой преподаватель - владелец бизнеса, годовой оборот которого сопоставим с золотовалютными резервами страны, из которой ты приехал, это не может не сказаться. А еще меня IE научило правильно пользоваться тем, что я и так умел.</p>

                                        <p>Для некоторых людей программа вообще все в корне изменила. Например, моя одногруппница до обучения была актрисой мыльных опер. Сейчас она работает в консалтинге и у неё параллельно есть свой бизнес. Многие именно за такими изменениями и едут.</p>

                                        <p><strong>Как обстоят дела с новыми знакомствами, случился ли нетворкинг?</strong></p>

                                        <p>IE - это школа, где очень много национальностей. Когда у тебя учатся ребята из Перу, США или Южной Африки, то в силу расстояний очень сложно воспользоваться таким нетворкингом.</p>

                                        <p>Кроме того, средний возраст, например, в моей группе составлял 27-28 лет (мне было 25). Это очень амбициозные люди, но пока еще только на старте своего профессионального пути. Может лет через 10 эти связи дадут какой-то эффект.</p>

                                        <p>У меня в IE случился иной нетворкинг. Я там встретил девушку, с которой мы с тех пор вместе. Поэтому могу сказать, что свою порцию нетворкинга я получил.</p>

                                        <p><strong>Как обучение в IE Business School повлияло на карьеру?</strong></p>

                                        <p>Когда я собирался в IE, работа в какой-либо компании меня не сильно интересовала. Но, как я уже выше говорил, во время учебы я понял, что мне не помешало бы где-то поработать.</p>

                                        <p>IE мне в этом помогла. Программа дала мне сертификацию. Мое резюме без этого сертификата просто бы не стали рассматривать, ведь в нем не было громких имен, больший проектов и т.д. Диплом позволил мне претендовать на хорошие позиции в именитых компаниях. Я собеседовался и в Google, и в Microsoft, и еще в ряде известных компаний. В итоге я оказался в Uber. Вначале в Uber CIS, затем в Uber CEE, сейчас перехожу в другое направление внутри компании. Без IE такое вряд ли бы удалось.</p>

                                        <p>Хотите узнать больше об обучении в IE Business School? - <a href="https://goo.gl/forms/ZO4XQ1kstSJ9GRay2"><strong>Регистрируйтесь на IE Open Day в Академии ДТЭК</strong></a>.
                                            <br> &nbsp;
                                        </p>
                                    </div>
                                    <div style="clear: both;"></div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="bottom_retern" id="bottom_retern">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512">
                        <path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path>
                        <path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path>
                    </svg>
                </div>
            </div>
        </div>
    </div>
    <div class="pages_area" id="pages_area">
        <div id="page_area"></div>
    </div>
</main>