<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a><div class="pathes" id="blog_id_27">X + Y: хантим, мотивируем, развиваем</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>X + Y: хантим, мотивируем, развиваем</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Валентина Губанова</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>21.03.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/Generation-X-Vs-Generation-Y.jpg" alt="Поколения X и Y"></div></div><div class="common_text_content"><h2><strong>О поколениях</strong></h2>

<p>Кооперация разных поколений на разных уровнях должностей – это сложная шахматная многоходовка. Нужно разобраться в том, что именно отличает ценности этих поколений.</p>

<p><strong>Х </strong>– это четкий понятный карьерный и профессиональный рост. Х прикладывает много усилий для достижения этого роста. Сотрудники этого поколения понимают, что нужно быть готовым ждать и идти на уступки и «жертвы» для карьеры.</p>

<p><strong>Y</strong> – же наоборот заинтересованы в разностороннем развитии, их карьерный рост не вписывается в логику Х, они заинтересованы в интересном и разностороннем развитии.</p>

<h2><strong>X и Y – особенности взаимодействия</strong></h2>

<p>В логику Х обычно не укладывается «фривольность» карьеры Y, их «неусидчивость» и частые смены работы.</p>

<p>Следующая сложность в понимании поколений – это приоритеты Y:</p>

<ul>
	<li>«life-work balance»,</li>
	<li>возможность личного роста,</li>
	<li>комфорт рабочего места,</li>
	<li>гибкость работодателя,</li>
	<li>даже удаленность работы от дома.</li>
</ul>

<p>Х считают эти приоритеты не просто не существенными, а скорее показателем несерьезного подхода к работе, ведь для Х преодоление этих факторов как раз и есть часть упорного достижения карьерного роста.</p>

<p>В процессе коммуникаций с кандидатом Y у Х возникает множество несостыковок с личным пониманием о работе, карьере и росте.</p>

<h2><strong>Что важно помнить руководителям Х?</strong></h2>

<p>Нужно просто принять, что Y – другие, иногда они могут казаться даже «инопланетянами». Поколение Y не хотят жить и работать в текущей реальности dead-line-ов, сверхурочных, командных KPI’s и рутины, к которым неприменимо слово «надо». Х – это поколение только «хочу» и «могу», для которых руководитель – это наставник, а не начальник.</p>

<h3><strong>Менять все на своем пути</strong></h3>

<p>Они никем себя не видят через 5 лет, живут здесь и сейчас. Поколение, которое не сомневается в собственных силах. Они не хотят долго и много работать, чтоб потом, в каком-то обозримом будущем получить карьерный рост и повышение. Статус для них не имеет критичного значения. Они не просто не бояться менять устоявшиеся правила, они даже не видят в этом трудностей. «То, что уже кто-то создал – можно менять» – это их девиз.</p>

<h3><strong>Должность vs Ответственность</strong></h3>

<p>Авторитеты теперь никак не будут связаны с названием должности, а правила – теперь могут меняться в интересах бизнеса так часто, как это нужно бизнесу.</p>

<p>У Y очень хорошо развита компетенция ответственности, они ее берут, им она даже нравится – это их аналог карьерного роста – рост ответственности.</p>

<p><img alt="Разница поколений" src="https://dtekacademy.com/img/blog/shutterstock287741636-e1449923959533.jpg"></p>

<h2><strong>Меняем подход</strong></h2>

<h3><strong>Рекрутинг по ценностям</strong></h3>

<p>Еще одно существенное изменение в процессе формирования команды Y – это сам процесс рекрутинга, адаптации и оценки. Для себя я это сформулировала как <strong>«рекрутинг по ценностям»</strong>.</p>

<p>Поколение Y принимает решение о рассмотрении вакансии, если на уровне внутренних ценностей, задачи и компания им подходят. Если совпадают их ценности с ценностями потенциального руководителя. Они не идут на компромиссы с совестью.</p>

<p>И для того, чтобы Y были успешными в организации, нужно менять целые системы управления человеческими ресурсами и процессы в компаниях.</p>

<h3><strong>Какие KPI’s?</strong></h3>

<p>Стандартная система KPI’s, которая отлично работает для поколения Х, не срабатывает с Y. Им нужна гибкая система, в которой будут четко понятны не только личный вклад, но и возможность менять систему быстро, если в этом есть необходимость.</p>

<p>Важно, что на первый план выходит личная, а не групповая ответственность, как привыкли Х. Вместо привычных KPI’s, будет применяться <strong>Real Time Feedback</strong>, который более понятен и комфортен Y. А система обучения будет максимально переведена в интерактивный он-лайн режим, чтоб в любой момент времени с любого удобного девайса можно было обучится тому, что нужно.</p>

<h3><strong>Коммуникации</strong></h3>

<p>В прошлое уходят большие длительные совещания, на их смену вместе с Y приходят коммуникации в чатах, соцсетях и быстрое принятие решений.</p>

<h3><strong>Адаптация сотрудников Y</strong></h3>

<p>Кроме того, крайне важно, чтоб Y оправдал свои ожидания от работы.</p>

<p>Поэтому на первое место выходит подбор и адаптация персонала через оценку мотиваторов.</p>

<p>Оценка компетенций в том виде, в котором она есть сейчас тоже устареет. У Y другие причинно-следственные связи, они действуют более осознанно, но менее логично. Например, если какое-то действие им не нравится, они просто не будут его делать. Не будут искать виноватого, причины, а просто не будут. Но, учитывая, что ответственность у них развита высоко, они обязательно сообщат об этом и будут искать варианты выполнения данной функции либо другим способом, либо другим ресурсом.</p>

<h3><strong>Сколько стоит рекрутинг Y?</strong></h3>

<p>Ценность подбора поколения Y становится финансово ощутимее. Потому что только при качественном подборе и оценке мотиваторов, управление их ресурсами будет более эффективным.</p>

<h3><strong>Карта развития сотрудников</strong></h3>

<p>Рекрутер, который теперь – полноправный партнер для бизнеса, должен прописывать «карту мотиваторов кандидата» и именно на основе нее, нужно формировать предложения о работе кандидатам и составлять карту профессионального роста сотрудника.</p>

<h3><strong>Когда начинать меняться?</strong></h3>

<p>Те, кто не хотят или не могут меняться, просто получат в перспективе максимум 10 лет, отсутствие целой возрастной прослойки, устаревание коллектива. Пока сложно сказать насколько это критично для бизнеса, потому что такого еще не было. Но не меняться – опасно.</p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>