<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a><div class="pathes" id="blog_id_55">Развиваясь, развивай! Или Зачем бизнесу тратить силы на обучение и развитие госорганов</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>Развиваясь, развивай! Или Зачем бизнесу тратить силы на обучение и развитие госорганов</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Евгений Бондаренко</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>06.06.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/events/20180306_101452.jpg" alt="Мининфраструктуры в Академии ДТЭК"></div></div><div class="common_text_content"><p>В Украине очень активно развивается бизнес-образование. Если 10 лет назад, например, о программах MBA знали, а тем более его получали, единицы, то сейчас уровнем своего образования и развития занимаются все, кто стремится достичь успехов в карьере.</p>

<p><strong>Развивается только бизнес? А за счет чего меняется огромная государственная машина?</strong></p>

<p>В вечерних новостях мы часто слышим о том, что Верховна Рада проголосовала за законопроект или утвердила реформу какого-то госоргана. У общества очень завышены ожидания от этих изменений. После вступления закона в силу грядет огромная работа по трансформации, которая целиком и полностью ложится на плечи этой же госструктуры.</p>

<p>Например, министерство получает указ сверху: меняемся, двигаемся теперь не так как раньше, а совсем по-другому. – Вот и все указания. И госучреждению с новым названием или вектором развития, но со старой командой и проблемами, предстоит меняться своими силами. Без поддержки и экспертизы это попросту невозможно. Было бы, конечно, здорово, если бы в Украине существовало Министерство трансформаций, но пока такой структуры нет.</p>

<p>Тогда кто и как может помочь переменам госорганов? – Ответ очевиден! Те, у кого эта экспертиза и опыт есть, – бизнес. Страна, в том числе и госсектор, может меняться, если в процесс вовлечены все стейкхолдеры. Бизнес, если хочет развиваться, должен понимать, что поддержка госучреждений на пути к переменам – это наша зона ответственности и инвестиции в экономику, в которой мы все работаем.</p>

<p><strong>В Украине есть хорошие примеры трансформаций госорганов</strong></p>

<p>Принципы работы госорганов должны быть аналогичны бизнесу, ведь госучреждения – это сервисные компании, которые оказывают услуги населению. У нас уже есть хорошие примеры “клиентоориентированности”:</p>

<ul>
	<li><strong>сервис IGov</strong> – пока силами активистов из бизнеса, но уже упростил гору задач населению;</li>
	<li>единые сервисные центры обслуживания граждан – удобное решение ряда задач в 1 месте;</li>
	<li><strong>“Документ”</strong> – хоть и много жалоб на очереди за паспортами, но в стенах учреждений ощущаешь себя клиентом, а не заложником бюрократической машины (поэтому с довольным лицом соглашаешься получить свой биометрический паспорт через 2 месяца);</li>
	<li><strong>Нацполиция</strong> – это продукт многих улучшений и ошибок, можно много критиковать, но, согласитесь, что прошлая милиция – это прошлый век. И тут мы горды, что тоже сделали свой вклад в развитие этой новой структуры.</li>
</ul>

<div class="blog_img_3X4"><img alt="Евгений Бондаренко об образовании госорганов" src="https://dtekacademy.com/img/blog/new1.png"></div>

<p><strong>Что нужно для перемен?</strong></p>

<p>Думаю, что самый яркий пример – Сингапур. Он показывает, что такие большие изменения в стране может сделать только лидер с большой идеей – должен быть визионер. Но для нас очевидно, что самому лидеру с этим точно не справится. Лидер – это необходимое условие, но недостаточное, ему нужна еще команда.</p>

<p>Именно поэтому есть много людей из бизнеса, которые пошли в политику и не смогли внедрить изменения, потому что никто из них не создал команду. Все ждут, что они придут и перед ними будут открываться двери, а потом сетуют: “Это большая махина, там все свои, поэтому у меня не получилось…” Причина неудач бизнесменов в политике – отсутствие критической массы для внедрения изменений. Каким бы сильным не был лидер и его идея, он сам не справится.</p>

<p><strong><em>2 условия успеха государства: лидерство и команда – мы как бизнес в них сильны. Поэтому мы и делимся своим опытом с представителями госорганов.</em></strong></p>

<p><strong>А какая выгода для компании от развития госучреждений?</strong></p>

<p>Академия ДТЭК – это в первую очередь корпоративный университет для 70 000 сотрудников, но несколько лет назад мы стали делиться своими знаниями с внешним рынком, так как ряд сложностей одинаково актуален для всех бизнесов в Украине: HR, менеджмент, безопасность и энергоэффективность на предприятиях.</p>

<p>Но, когда мы вышли на рынок, начали оценивать уровень компетенций в этих направлениях, то увидели, что больше всех страдают госорганы.</p>

<p>Будем честными, не только альтруизм руководил нами при подписании первых меморандумов о сотрудничестве с госорганами, мы очень гордились, что нам доверяют такие важные структуры и даже позволяли себе немного хвастаться этим.</p>

<p>Еще эта поддержка государства полностью отвечает нашей философии. В момент создания Академии один из журналистов задал генеральному директору ДТЭК вопрос: “А вот вы себе обучите людей, вложите в них деньги, а они уйдут. Что вы с этим планируете делать?”</p>

<p>Гендиректор дал простой ответ, который и тогда, и сейчас отображает философию создания корпоративного университета:</p>

<p>“Мы, конечно же, хотим, чтоб эти люди остались работать у нас после обучения. Нам бы очень не хотелось, но мы тоже будем рады, ведь не можем никого приковать золотыми цепями к компании, если они останутся работать в Украине и уйдут работать в другие компании.</p>

<p>Нам будет очень обидно, если эти люди уедут заграницу, посчитают, что в нашей стране им нет применения и тд.</p>

<p>Мы все равно будем развивать наших сотрудников, независимо от любого из этих 3 исходов, стараясь оставить людей в компании или в Украине.”</p>

<p>Это некий социальный вклад компании, так как люди, которые у нас или в другой компании, работают в Украине, платят здесь налоги.</p>

<p>Наш проект работы с госорганами – это продолжение вот этой философии. Почему бы нам не поделиться с коллегами из госорганов тем, что мы знаем и умеем делать лучше всего.</p>

<div class="blog_img_3X4"><img alt="Государство и общество" src="https://dtekacademy.com/img/events/DSC_1303.jpg"></div>

<p>Давайте мыслить логично: чем сильнее будут развиты менеджеры, тем сильнее будет развита компания/госучреждение, соответственно и бизнес в Украине, чем сильнее бизнес внутри, тем более он конкурентен на глобальных рынках и в других странах. Чем сильнее бизнес = тем сильнее страна. Сильная конкуренция – лучше качество + выигрыш для клиента и рынка в целом.</p>

<p><strong>С какими госучреждениями вы сотрудничаете?</strong></p>

<p>Сегодня мы сотрудничаем с:</p>

<ul>
	<li>Национальным банком Украины;</li>
	<li>Укрпоштой;</li>
	<li>Министерством финансов Украины;</li>
	<li>Министерством энергетики и угольной промышленности Украины;</li>
	<li>Министерством инфраструктуры Украины;</li>
	<li>11 вузами и еще целым рядом учреждений.</li>
</ul>

<p><strong>Какой экспертизой нужно делиться?</strong></p>

<p>Главное правило – обучать тому, в чем вы на самом деле сильны! Это для тех, кто тоже захочет приобщиться к развитию госорганов. Только проверенные навыки!</p>

<p>О нашем опыте: когда мы заключаем новое партнерство, то обязательно помогаем разобраться госоргану, с чего стоит начать развитие своих сотрудников:</p>

<ul>
	<li>Кому-то в первую очередь нужно развивать функцию менеджмента;</li>
	<li>Другие госпредприятия нужно готовить к переменам и трансформациям;</li>
	<li>Некоторым нужно прокачать командообразование;</li>
	<li>А у кого-то острая потребность в стратегической сессии и планировании.</li>
</ul>

<p>Это не значит, что мы берем всех сотрудников и обучаем этим навыкам. Мы обучаем небольшие группы, которые потом приносят эти скилы в свою команду и делятся ими.</p>

<p><strong>Вузы: 11 университетов-партнеров и 9 лет работы</strong></p>

<p>Тут мы буквально “собаку съели”. Идея очень простая – максимально приблизить ту теорию, которую дают в вузах к той практике, которая есть на предприятиях. И речь не только о студентах, но и о преподавателях, потому что далеко не все были на реальных предприятиях и видели реальное оборудование, или были там еще в свои студенческие годы.</p>

<p>И при такой ситуации оторванности вузов от практики наши вузы не проявляли инициативы. Мы начали сотрудничество с университетами еще в 2009 году. Я часто задавал вопрос: а кто вам раньше мешал к нам обратиться и попроситься приехать на предприятие? Мы сами первые начали выходить на вузы. Они преимущественно, если обращались, то в основном за финансовой поддержкой. А с идеями с точки зрения развития обращались очень редко.</p>

<p>Сейчас эта картинка поменялась: реформы Минобразования (оптимизация, сокращение финансирования и др.) заставили их зашевелиться. Раньше они не беспокоились о том, сколько лет им еще работать, ведь государство давало деньги. Сейчас им нужно себя отстаивать перед министерством, отвоевывать бюджеты. Министерство будет оставлять лучших и финансировать только лучших. Такой подход их взбудоражил. Мне стали часто писать в социальных сетях. Я стал видеть представителей вузов на разных конференциях. И это очень хорошая тенденция. Да и сами студенты инициируют сотрудничество, организовываются и приобщают преподавателей.</p>

<div class="blog_img_3X4"><img alt="Ольга Прохоренко и Татьяна Шерман" src="https://dtekacademy.com/img/events/IMG_3068%202.jpg"></div>

<p><strong>Что это дает Академии и госорганам?</strong></p>

<p>Можно принять позицию жалоб: на власть, законы, бедность… А можно брать и менять. Мы за второй вариант!</p>

<p>Смысл привозить инновации из США или Европы (у нас много партнеров) и консервировать их внутри компании, они никогда не заработают, если мы не будем создавать среду, развивая страну. Поэтому и выбрали такую проактивную позицию.</p>

<p>Звучит, конечно, слишком масштабно.</p>

<p>Для госучреждений партнерство с Академией – это возможность обойти целый ряд граблей, сэкономив время, деньги, человеческие ресурсы.</p>

<p>Мы очень радуемся, когда с подобными инициативами выступают представители других бизнесов. Думаю, что через пару лет подобных активистов будет много и мы станем сильной опорой для развития госсектора.</p>

<p>А пока с радостью отвечу на ваши вопросы об опыте опыте партнерства с госсектором. Пишите мне в Facebook: <a href="https://www.facebook.com/eugene.i.bond"><strong>https://www.facebook.com/eugene.i.bond</strong></a></p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>