<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a><div class="pathes" id="blog_id_15">Уроки People-Аналитики на примере Musti Group (официальный перевод статьи)</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>Уроки People-Аналитики на примере Musti Group (официальный перевод статьи)</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Евгений Бондаренко</div></div><div class="category"><div>Раздел:</div><div>Hr-Аналитика</div></div><div class="date"><div>Дата:</div><div>20.02.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/musti.png" alt="Кейс Musti Group"></div></div><div class="common_text_content"><p><em><strong>People-Аналитика </strong>– это не что-то далекое из будущего, которое работает только в Кремниевой долине. Это инструмент, который позволяет получать бизнес-результаты, делая компанию более эффективной и успешной.</em></p>

<p><em>Я постоянно слежу за яркими историями использования аналитики в hr-функции или бизнесе&nbsp;в целом. Один из примечательных кейсов – это история Musti Group.</em></p>

<p><em><strong>Musti Group</strong> - ведущая розничная сеть зоомагазинов в скандинавских странах. Компания управляет 123 магазинами в Финляндии, 127 в Швеции и 13 в Норвегии. Продавцы этих магазинов ежедневно обслуживают тысячи клиентов, поэтому вопрос эффективности персонала напрямую связан с прибыльностью бизнеса.</em></p>

<p><em>Предлагаю вам ознакомиться с переводом статьи о кейсе для Musti Group с <a href="http://peoplegeeks.net"><u>peoplegeeks.net</u></a></em></p>

<p><em><strong>Peoplegeeks&nbsp;–</strong> это ведущая европейская компания, которая занимается бизнес-консультированием в области современного лидерства,&nbsp;Lean&nbsp;и&nbsp;Agile,&nbsp;HR&nbsp;аналитики (People&nbsp;Analytics) и управления изменениями. Команда&nbsp;Peoplegeeks&nbsp;помогает внедрять передовые инструменты анализа данных, такие как машинное обучение, искусственный интеллект в деятельность людей и бизнесов.</em></p>

<p><em>Если любите читать на английском языке, то вот ссылка на оригинал статьи: <a href="http://peoplegeeks.net/2017/12/lessons-from-our-people-analytics-journey-with-musti-group/">http://peoplegeeks.net/</a></em></p>

<p>&nbsp;</p>

<h2><strong>У HR подразделения есть более точная модель прогноза продаж, чем у самого бизнеса</strong></h2>

<p>Иногда хорошие идеи рождаются в результате противоречий с другой хорошей идеей. Именно такой случай произошел менее года тому назад, когда HR директор компании Musti Group обратился к нам за помощью. Оказалось, что у HR департамента и бизнес-руководителей возникли разногласия относительно планирования персонала и связанных с этим вопросом практик.</p>

<p>Как побочный эффект нашего аналитического проекта, HR-департамент получил более точный прогноз продаж компании, чем был у самого бизнеса.</p>

<h3><strong>Вопросы, на которые мы должны были ответить</strong></h3>

<p>Вначале, нам было интересно ответить на следующие вопросы:</p>

<ul>
	<li>«Какова вероятность того, что наши лучшие продавцы работают в самое лучшее время для продаж?»</li>
	<li>«Как часто (дни, время) у нас случаются ситуации, когда в магазине избыток или недостаток сотрудников?»</li>
	<li>«Как мы могли бы лучше использовать наши данные по эффективности работы сотрудников и строить более точные прогнозы для оптимизации процессов и планирования выхода сотрудников?»</li>
</ul>

<p>Аргументы обсуждались не один раз. Все они базировались на интуиции и внутреннем чутье без какого-либо подтверждения данными.</p>

<p>В противовес этому, мы вынуждены были провести дальнейший анализ, чтоб лучше понять суть проблемы.</p>

<h3><strong>Начало нашего поиска</strong></h3>

<p>Сотрудники Peoplegeeks взялись за эту реальную возможность помозговать над практиками планирования персонала в компании Musti Group. Мы начали с формирования нашего собственного представления о ситуации в компании. Мы выслушали внимательно различные точки зрения ключевых стейкхолдеров, параллельно собирая данные и пытаясь увидеть более полную картинку. Другими словами, мы собирали доказательства. Также мы допускали риск того, что не обязательно были правы, выдвигая наши первоначальные гипотезы.</p>

<p>Этот проект мы реализовывали при помощи Agile подхода. Мы последовательно выстроили наше понимание проблемы, исследуя новые важные аспекты для отработки, подтверждающие возможные решения и определяющие следующие шаги. Так сформировалось наше общее понимание проблемы. Прогресс был достигнут путем постоянного взаимодействия между бизнес потребностями, hr-практиками и возможностями, которые предоставляет продвинутая аналитика.</p>

<h3><strong>Инсайты</strong></h3>

<p>На протяжении аналитического путешествия мы сделали несколько открытий благодаря аналитике и обсуждениям с различными стейкхолдерами. Некоторые инсайты вначале выглядели противоречивыми и неожиданными. Другие же были более ожидаемыми и подтверждали наши начальные гипотезы.</p>

<p>Как пример, после более глубоких исследований, данные показали, что сотрудники на нулевом контракте (трудовой договор, по которому работодатель не гарантирует работнику ежедневную занятость и оплачивает только фактически отработанные часы) продемонстрировали наилучший результат по продажам за час. Однако, когда мы провели более детальный анализ данных, мы нашли подтверждение того, что данная группа не обязательно была самой успешной.</p>

<p>Обнаружилось, что сотрудники на нулевом контракте чаще работали в смены, когда наблюдался час-пик. Когда мы сравнили средний размер корзины покупателя по разным продавцам магазина, в этом нам помогли данные из чеков, мы увидели, что более опытные сотрудники зачастую превосходили менее опытную группу в объемах продаж. Данные также выявили что более квалифицированные сотрудники продавали более широкий ассортимент продуктов магазина. Это было ключом к дальнейшему доказательству того, что опыт и знания о продуктах имеют значение. Однако, данная находка еще никак не помогала пока улучшать процесс планирования персонала во времени.</p>

<h3><strong>От находок к действиям</strong></h3>

<p>Как и во всех аналитических проектах, ценность мы можем увидеть только после того, как сделаем конкретные шаги и изменим поведение людей. В нашем случае, нам не нужно было делать никаких революционных открытий. Скорее, ценность мы нашли в нескольких маленьких инсайтах, которые подтвердили взаимосвязь практик планирования персонала и бизнес результата компании.</p>

<h3><strong>Что мы сделали по трем направлениям?</strong></h3>

<p><strong>Для того, что бы обеспечить изменяющуюся потребность в персонале мы:</strong></p>

<ul>
	<li>Оптимизировали типы контрактов, часы контрактов и численность персонала для повышения эффективности.</li>
	<li>Рассчитали новые периоды выравнивания, основанные на спросе, позволяя увеличить рабочие часы для сотрудников и упростить планирование рабочих часов в течение года.</li>
</ul>

<p><strong>Для того, что бы помочь руководителям магазинов сфокусироваться на эффективности мы:</strong></p>

<ul>
	<li>Сократили время участия менеджеров по найму с 16 до 4,5 часов и улучшили качество подбора новых сотрудников.</li>
	<li>Минимизировали время, необходимое управляющим магазинов для планирования рабочих смен с использованием методов централизованного планирования и практик планирования персонала</li>
</ul>

<p><strong>Для того, что бы повысить эффективность и результативность формирования графика работы персонала мы:</strong></p>

<ul>
	<li>Изменили процесс планирования персонала с целью его автоматизации и оптимизации.</li>
	<li>Оптимизировали часы работы персонала в соответствии с ожидаемым потоком посетителей с использованием моделей машинного обучения</li>
	<li>Идентифицировали самые успешные команды и сотрудников, для изменения их графика работы в наиболее важные периоды продаж на ежедневной / еженедельной основе</li>
</ul>

<p>Мероприятия из первых двух категорий позволили нам создать базу для построения более эффективных процессов в планировании персонала и их масштабирования. Мероприятия из третьего блока позволили нам создать систему автоматического планирования персонала, которая работала на цель – «Правильные люди в правильном месте в нужное время».</p>

<h3><strong>Как изменились прежние практики</strong></h3>

<p>Раньше каждый управляющий магазином следил за планированием персонала и изменением графика работы только своего магазина. Однако у них не было полной картины, которую могут показать данные по всем магазинам, и поэтому они действовали по большей части интуитивно. Также набор их действий был ограниченным, учитывая тот факт, что в каждом магазине была маленькая численность сотрудников, и у них не было вариативности для больших изменений. К тому же, то, что воспринималось как «оптимальное» решение с точки зрения одного отдельного магазина, с точки зрения всей сети Компании было неэффективной тратой ресурсов. Это приводило к неэффективному использованию ресурсов и постоянному устранению проблем, когда возникают непредсказуемые изменения.</p>

<p>Мы решили эту проблему с помощью продвинутой аналитики и данных. В результате мы смогли найти оптимальные бизнес практики. Мы точнее предсказали изменение графика работы персонала и разработали систему централизованного планирования. Такая система работает с несколькими магазинами в определенном регионе.</p>

<h3><strong>Наше решение</strong></h3>

<p>В отличие от отчетов, где все факты должны быть верными, аналитика и предсказательные модели работают с вероятностями. Здесь цель состоит в том, чтобы быть более точным чаще. Поэтому, было достаточно даже незначительно, по сравнению с прошлым, повысить эффективность и результативность, чтобы достичь успеха. На протяжении нашего проекта у нас была возможность работать с большим объёмом данных, комбинировать различные наборы данных и настраивать оптимизационные модели, что позволило нам достичь еще более точного прогноза.</p>

<h3><strong>Что изменилось?</strong></h3>

<p>Для того, что бы разработать модель оптимизации графика выходов сотрудников, мы должны были создать точную модель потребности в персонале. Большая часть спроса на персонал для магазина связана с трафиком покупателей и объёмами продаж. У бизнес руководителей была возможность дать нам только бюджеты, которые составлялись на ежедневной основе. Но для наших целей планирования нам нужно было ежечасно прогнозировать потребность в людях для каждого магазина на каждый день года.</p>

<p>Для этой цели мы построили модель, используя машинное обучение и огромнейшую базу исторических данных. Мы проверили результаты, которые выдала наша модель с фактическими продажами. Наша модель оказалась более точной, чем ежедневные бюджеты самого бизнеса!</p>

<h3><strong>Уроки из опыта</strong></h3>

<ul>
	<li>В самом начале сложность продвинутой аналитики может казаться устрашающей. И в процессе такой работы есть множество возможностей и вызовов, которые стоит принять. Но как только вы определяете вашу главную задачу и начинаете над ней работать вы начинаете учиться в ходе выполнения проекта.</li>
	<li>Сегодня заполучить скилзы настоящей продвинутой аналитики внутрь компании может быть очень сложно. Поэтому бизнесы должны находить правильный баланс при реализации таких проектов собственными силами или при помощи сторонних организаций. Особенно в начале пути компании могут двигаться быстрее, привлекая внешнюю экспертизу и параллельно выстраивая внутреннюю функцию продвинутой аналитики.</li>
	<li>Руководителям бизнеса совсем неважно как проводятся аналитические проекты, если они достигают поставленных целей. Внешние консультанты сосредоточены на построении масштабируемых решений, в то время как индивидуальные эксперты могут сделать себя незаменимыми.</li>
</ul>

<p><em>Перевод выполнил: Евгений Бондаренко</em></p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>