<main>

    <div class="main_page" id="main_page" style="position: absolute; left: -100%;">

    </div>

    <div class="catalog" id="catalog" style="position: static; right: 0px;">
        <div class="course-hero-module">
            <div class="header_backgound_img"></div>
            <div class="page_name">
                <div class="frame" id="main_title_frame">

                    <h1 id="main_title">Блог</h1></div>
            </div>
        </div>
        <div class="wiper" id="wiper" style="background-color: white;">
            <div class="bread_crumbs frame">
                <div class="frame" id="path">

                    <div class="bredcrumb" id="bredcrumb">
                        <div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
                <a href="/blog">Блог</a>
                        <div class="pathes" id="blog_id_45">MBA в IE Business School: реальная история о 15 месяцах учебы</div>
                    </div>
                </div>
            </div>
            <div class="blocks_list_frame">
                <div class="blocks_menu" id="blocks_menu">
                    <div class="block_area" id="block_area" style="height: auto;">
                        <div class="swipe_block" style="transform: translateX(0%); position: relative;">
                            <div class="blog_frame">
                                <div class="blog_frame_940">
                                    <h1>MBA в IE Business School: реальная история о 15 месяцах учебы</h1>
                                    <div class="blog_info">
                                        <div class="author">
                                            <div>Автор статьи:</div>
                                            <div>Анастасия Тюменцева</div>
                                        </div>
                                        <div class="category">
                                            <div>Раздел:</div>
                                            <div>null</div>
                                        </div>
                                        <div class="date">
                                            <div>Дата:</div>
                                            <div>16.05.2018</div>
                                        </div>
                                    </div>
                                    <div class="img">
                                        <div><img src="//dtekacademy.com/img/blog/32560319_1715766891822740_6620799512506007552_n.jpg" alt="Выпускники IE Business School"></div>
                                    </div>
                                    <div class="common_text_content">
                                        <ul>
                                            <li>Годик поучусь и потом не карьера, а «трамплин».</li>
                                            <li>Онлайн-MBA - это легко и просто, почти как заочно в украинских университетах, от работы можно не отрываться, только смотри вебинары по вечерам.</li>
                                            <li>Кто может выгнать с программы, за которую заплатили десятки тысяч евро.</li>
                                        </ul>

                                        <p>Подобные стереотипы хорошо закоренились в головах, поступающих на MBA (особенно дистанционный). Но как оно на самом деле, можно узнать, только пройдя обучение и получив диплом.</p>

                                        <p>О 15 месяцах жизни выпускника MBA&nbsp;IE Business School читайте в нашем интервью с Андреем Коломийцем.</p>

                                        <p>Андрей Коломиец, основатель и CEO компании Finscanner, в прошлом генеральный директор AIG Ukraine. В 2016 году закончил курс Executive MBA в IE Business School.</p>

                                        <div class="blog_img_3X4"><img alt="Андре Коломиец об обучении в IE Business School" src="https://dtekacademy.com/img/blog/32710830_1715764138489682_7744862856973123584_n.jpg"></div>

                                        <div class="blog_right_text"><strong>Андрей, почему приняли решение пройти MBA?</strong>

                                            <p>Я довольно рано&nbsp;стал генеральным директором украинского представительства AIG - одной из крупнейших страховых компаний в мире. Это было непростое психологическое испытание. Мне было всего 27. До этого я уже проработал в страховом бизнесе 10 лет, но я ощущал давление, так как в этот период AIG обслуживала почти все ведущие компании в Украине. Это был настоящий психологический вызов с одной стороны, а с другой - большие карьерные перспективы.</p>

                                            <p>Уже через 2 недели после моего назначения был первый митинг в Лондоне. Там я не почувствовал себя наравне с коллегами, которые возглавляют офисы в других странах. В тот момент я задумался, чего мне не хватает, что мне нужно подучить, как мне получить эту внутреннюю уверенность. Тогда впервые начал рассматривать MBA. Я знал, что эта программа выводит из зоны комфорта, помогает сформировать новый взгляд на многие вещи.</p>

                                            <p><strong>Что стало финальным фактором в принятии решения?</strong></p>

                                            <p>В выборе программы было важно совмещать учебу и работу, последняя тогда была буквально 24/7. При этом хотелось получить качественное образование и не увольняться ради этого с работы.</p>
                                        </div>

                                        <div style="clear:both">&nbsp;</div>

                                        <p>Я посетил одно из мероприятий, где были представители разных бизнес-школ. У меня на тот момент не было ни денег, ни 100%-го желания ехать учиться. Но именно тогда сработал триггер, выступал выпускник Гарварда, на один из вопросов он ответил так: “Ребята, если вы колеблетесь, то пришло время взять и сделать. Я уже год как закончил Гарвард, работаю в одной из крупнейших украинских компания (если не ошибаюсь в Интерпайпе). При этом в зале до сих пор вижу тех людей, которые 3 года назад приходили вместе со мной сюда, чтобы узнать о программах.”</p>

                                        <p>Меня это очень зацепило, и я понял, что через год или два ничего не изменится.</p>

                                        <p><strong>Почему&nbsp;IE Business School?</strong></p>

                                        <p>Моим выбором стала IE Business School. Во-первых, это одна из лучших школ в мире, во-вторых, мне подходил ее blend-формат обучения (учишься и онлайн, и оффлайн, периодически приезжая в Испанию).</p>

                                        <p>После вступительных тестов и собеседования не было уверенности, что смогу поступить. Поэтому получив приглашение, у меня было ровно в 10 раз меньше денег, чем необходимо для оплаты программы.</p>

                                        <p>За MBA платил полностью сам, политика компании не предусматривает оплату таких программ. Это немного огорчило, но так было даже лучше - ты ничего не должен компании.</p>

                                        <p><strong>Какие были ожидания?</strong></p>

                                        <p>Я шел на программу с полной уверенностью, что мне это нужно для рывка в карьере на международной арене (обычно украинцам очень сложно занять высокую должность в Европе - проверено личным опытом). Кроме того, мне хотелось доказать, что я не просто так нахожусь там, где я сейчас. Поэтому ожидал и позитивной реакции от моего текущего работодателя на тот момент. Кроме того, считал, что моя кандидатура станет более интересной игрокам на европейской арене.</p>

                                        <p><strong>А как сложилось на самом деле?</strong></p>

                                        <p>В моем случае работодатель не воспринял это как что-то мега особенное.</p>

                                        <p>Кроме того, ожидания и реальность абсолютно не совпали в плане оплаты. Я платил за программу частями и как раз тогда гривна обвалилась (все мы помним эту ситуацию), мне пришлось фактически заплатить в 4 раза больше изначальной суммы. Для меня это была просто космическая цена.</p>

                                        <p>Но несмотря ни на что, я доволен результатом. В школе ты начинаешь смотреть на все вещи совершенно под другими углами. Я никогда в жизни не думал, что вообще смогу смотреть на свою профдеятельность со стороны предпринимательства. Но сейчас у меня свой бизнес, который мы успешно развиваем в 3 странах. И теперь мне сложно представить себя в корпоративном секторе.</p>

                                        <p><strong>Если в нескольких словах, что дает обучение в IE Business School?</strong></p>

                                        <p>Самое главное, что дает школа - это эффект масштаба. Они показывают тебе вещи, о которых ты раньше даже не думал, например, культурные особенности, глобальный взгляд на маркетинг, на вопросы трансформаций в экономике, новых подходов к бизнесу. Просто мы здесь в своей кухне очень сильно продвинуты, но когда мы выходим на уровень Европы, то многие вещи стают непонятными. А в школе напротив тебя стоит профессор, который возглавлял маркетинг HP всей Европы, вы с ним вступаете в дискуссию, он тебе рассказывает какие-то вещи со своего уровня. Это совершенно другая глубина восприятия знаний. Ты можешь смотреть что-то в YouTube или читать кучу умных книг, но трастовость информации и то, как ты ее воспринимаешь, по сравнению с тем, когда напротив тебя стоит признанный эксперт в своей отрасли во всем мире, абсолютно разная.</p>

                                        <p><strong>В чем отличия бизнес-образования в Украине и за рубежом?</strong></p>

                                        <p>У меня есть опыт учебы в двух украинских вузах, поэтому есть с чем сравнивать. Даже в украинской бизнес-школе подход в преподавании: я вам говорю, как это работает, а вы можете оспорить.</p>

                                        <p>В Европе же профессор - скорее модератор. Например, «скажи, как там у тебя в Саудовской Аравии в таких ситуациях поступает бизнес?» Человек отвечает, профессор говорит: “Отлично, в Европе это бы так не работало, было бы вот так. А скажите, ребята из Украины, как бы было у вас...” - это такой топ-левел модерирования потока знаний. Ведь на этих программах уже обучаются ребята, у которых есть чему поучиться.</p>

                                        <p>Обучение за рубежом – это возможность посмотреть на бизнес в другой плоскости. У нас привыкли к быстрому заработку, бизнесу, который быстро окупается. Но как только мы выходим за пределы страны, то начинают работать правила, к которым мы не готовы. Подходы, которые применяются в Украине вообще не работают в Европе. Благодаря учебе, я понимаю почему.</p>

                                        <p><strong>Какие предметы вам понравились больше всего?</strong></p>

                                        <p>Каждый студент выбирает то, чего ему больше всего не хватало. Например, <strong>Кризис-менеджмент </strong>и <strong>Переговоры</strong> у меня были хорошо развиты, а вот <strong>Финансы </strong>были слабее. Причем не калькуляция, а именно принятия решений на ее основе. На практике очень пригодилось, ведь постоянно работаешь с «тоннами цифр».</p>

                                        <p>Понравился курс <strong>Лидерство</strong>, его преподавал профессор, который сам является признанным лидером. Он всегда погружал нас в нужную среду, делился навыками и знаниями, ставил в ситуации, из которых мы выходили гораздо сильнее.</p>

                                        <p>Интересная история с курсом <strong>Публичные выступления</strong>. Обычно люди, которым часто выступают перед публикой, считают, что делают это либо нормально, либо очень хорошо. Но во время этого курса даже CEO крупных транснациональных компаний, краснели, нервничали, говорили чушь, не умели вести себя на публике. Я тоже думал, что хорошо выступаю, но когда увидел себя со стороны во время профессиональной съемки, то это было ужасно. Этот курс был для всех очень важным и полезным.</p>

                                        <p>Резюмируя по предметам: каждый найдет свое, всем дают сет знаний, часть из которых ты просто усиливаешь, а часть переносит тебя в другую плоскость.</p>

                                        <p><img alt="Выпуск IE Business School 2016" src="https://dtekacademy.com/img/blog/vipusk.jpg"></p>

                                        <p><strong>Многие едут на MBA ради нетворкинга, как было у вас?</strong></p>

                                        <p>Да, многие в принципе ради этого туда и поступают. У меня было 39 человек на потоке из 37 стран. Сейчас мы поддерживаем плотную связь (мой выпуск 2016 года). Нетворкинг крутой в плане контактов, но каких-то бизнес-целей перед собой не ставил.</p>

                                        <p><strong>Расскажите, отличается ли дистанционное обучение от очного?</strong></p>

                                        <p>У нас извращенное восприятие заочного образования: все думают, что это стандартная “заочка”, формальное обучение. Это была моя суперошибка. Я понимал, что так не будет, но все равно очень недооценил всю серьезность обучения.</p>

                                        <p>Когда закончил программу, то первую субботу даже не знал, что делать с этим количеством времени. Во время обучения было столько бессонных ночей, столько времени, проведенного в скайп-коллах или за литературой…У нас учеба была каждый день, в субботу целый день видео-лекции, и только воскресенье был выходным, который ты посвящал прочтению книг, чтобы не провалить следующую неделю.</p>

                                        <p>Кроме того, у меня был период адаптации после окончания программы. Мы постоянно работали в интенсиве с мега талантливыми ребятами. Например, мой текущий партнер, настолько крут в финансах, что на экзамене он без калькулятора считал трехуровневые формулы, которые мне было сложно считать даже в Excel. И вот после 15 месяцев ты попадаешь в вакуум, вокруг тебя резко становится мало крутых людей.</p>

                                        <p><strong>А можете детально рассказать о </strong><strong>blend</strong><strong>-формате обучения в IE?</strong></p>

                                        <p>Это микс из разных форм обучения:</p>

                                        <ul>
                                            <li><strong>Face2Face</strong> (раз в несколько месяцев неделю),</li>
                                            <li><strong>Онлайн видео-конференции</strong>, они не уступали уровню Face2Face. У IE очень крутое техническое решение, благодаря чему создается эффект полного присутствия. Ты видишь отдельно профессора, отдельно его материалы, можешь задавать вопросы, общаться со студентами. Все было как на обычной паре.</li>
                                            <li><strong>Форумы</strong>:&nbsp;идут 2 курса одновременно. Профессор модерирует обучение: дает кейсы, вопросы, следит за ответами. Если ты не присутствуешь, то тебе ставят минус, если твой ответ не дает ценности, то тебе ставят минус. Это длится с понедельника по пятницу. Лучший студент курса тратил 6 часов в день. Я, например, тратил 3 часа.</li>
                                        </ul>

                                        <p>Курс уникален тем (может в других школах тоже так, но для меня это было впервые), что тебя оценивают не за уровень твоих знаний, а за уровень твоих знаний по сравнению с другими студентами. Ты всегда попадал в какую-то аудиторию, 5% всегда получали 3-, 15% получали 3, какая-то группа 4. По каждому курсу ты попадаешь в какую-то группу, учитывая тот факт, что ты можешь быть более сильным в одном предмете и менее в другом, но это тоже хороший результат.</p>

                                        <p>Важно, чтобы твой средний бал не опускался ниже определенного уровня, если он несколько раз опускался ниже этой отметки, то тебя отчисляют.</p>

                                        <p>В этих условиях конкуренции было очень круто учиться. Например, на форумах, ты только просыпаешься, а студенты из Японии уже активно работают над кейсами, и тебе нужно написать лучше, чем они, потому что профессор уже сравнивает вас.</p>

                                        <p><strong>Были ли те, кто не закончил MBA?</strong></p>

                                        <p>За 15 месяцев мы потеряли 7 студентов. В основном причиной была недооценка своих временных возможностей. У людей были существенные задачи на работе, мало уделяли времени учебе, получали низкие оценки, поэтому вылетали со школы.</p>

                                        <p>Все друг другу пытаются помочь, но не прикрывают. Тебе всегда помогут, но если это повторяется, то скорее всего студенты это не примут. Каждый ценит свое время.</p>

                                        <p><strong>Как такой ритм отразился на вашей жизни?</strong></p>

                                        <p>Это было очень непросто, особенно для семьи. Поэтому на защите дипломов в IE выдают отдельные дипломы женам и мужьям студентов.</p>

                                        <p><strong>Как родился ваш новый бизнес?</strong></p>

                                        <p>У нас был&nbsp;финальный проект, который мы должны были писать 5 месяцев. Это должна была быть инновационная идея, под нее создавалась команда, писался бизнес-план. Это была не формальная задача, а глубоко проработанный проект, который должен быть подкреплен цифрами, решениями, демками и прочее.</p>

                                        <p>Группа из 3-5 человек должна придумать идею, вместе с профессорами тестировать ее и прорабатывать. В финале мы должны ее защитить перед бордом IE.</p>

                                        <p>Свою группу для финального проекта я встретил случайно. Однажды, вместо привычного перекуса в столовой кампуса, пошел на обед в отель. Там ко мне подошел мой теперешний коллега Мартин и сказал, что им в проект нужен человек со страховой экспертизой. Так и сложилась группа. Я вообще не планировал ничего своего создавать и воспринимал проект как академический опыт.</p>

                                        <p>Когда мы все просчитали, то Мартин позвонил мне и запросил документы на регистрацию компании. Уже на последних месяцах учебы мы создали компанию в Канаде, она является учредителем компаний в Украине и Европе.</p>

                                        <p><strong>Были ли разочарования?</strong></p>

                                        <p>Конечно, были! Например, был профессор, с которым я кардинально был не согласен, он был слишком практиком, ему не хватало вот того навыка модерирования, о которой я уже говорил.</p>

                                        <p>А были и чересчур академичные профессора. Например, один преподаватель не разрешал во время экзамена выйти в уборную. Но в тоже время как преподаватель он был нереально крут.</p>

                                        <p><strong>Изменился ли ваш уровень английского после программы?</strong></p>

                                        <p>У меня и до этого был хороший уровень, просто добавилось много практики. Если раньше я пользовался английским 20-30% рабочего времени, то во время учебы оно в разы увеличилось. Были ребята с суперзнаниями языка, но были и те, кто говорил слабо, но они очень быстро подтянулись.</p>
                                    </div>
                                    <div style="clear: both;"></div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="bottom_retern" id="bottom_retern">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512">
                        <path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path>
                        <path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path>
                    </svg>
                </div>
            </div>
        </div>
    </div>
    <div class="pages_area" id="pages_area">
        <div id="page_area"></div>
    </div>
</main>