<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a><div class="pathes" id="blog_id_37">"Я-ИСТОРИЯ”</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>"Я-ИСТОРИЯ”</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Михаил Тустов</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>05.04.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/story-time-3.jpg" alt="&quot;Я-История&quot;"></div></div><div class="common_text_content"><p><em>"... и когда я уже подходил к кассе, то заметил маленького мальчика, который стянул с витрины шоколадку и положил её в карман. Я сначала возмутился, но решил не спешить с выводами. И не зря! Через пару секунд этот мальчик..."</em></p>

<p>Отличный способ приковать внимание, встряхнуть умы после нудного доклада и вовлечь эмоционально аудиторию — это рассказать историю с вами в роли главного героя.</p>

<p><strong>"Я-история”</strong> применима в любой части выступления, но особенно хороша в самом начале.</p>

<p>Люди обожают истории. Особенно, когда видят участника сразу перед собой. Это вызывает увеличение эмпатии и связи с аудиторией.</p>

<p>Да и многому можно научить, если сделать всё по верному рецепту!</p>

<p><img alt="История - инструмент выступления" src="https://dtekacademy.com/img/blog/bigstock-Typewriter-What-Is-Your-Story-36095341.jpg"></p>

<p><strong>Важные принципы "Я-истории”:</strong></p>

<ol>
	<li><strong>Говорите правду</strong></li>
</ol>

<p>Можно чуток и декорировать рассказ. Но не увлекайтесь. Тогда это уже не <strong>"Я-история”</strong>, а басня.</p>

<ol start="2">
	<li><strong>Рассказывайте эмоционально</strong></li>
</ol>

<p>Можно даже в ролях. Используйте различные интоннации. Жестикулируйте, когда это уместно. Как буд-то вы сейчас испытываете это всё заново здесь и сейчас.</p>

<ol start="3">
	<li><strong>Краткость твоя сестра</strong></li>
</ol>

<p>Не затягивайте, 1-3 минутки. Этого вполне хватит на необходимый эмоциональный эффект истории.</p>

<p>После 5-и минут история начинает уже мучать, а через 15 начнут мучать вас... так что не увлекайтесь. Хотя... тут уже вопрос к целям вашего выступления ("50 оттенков выступления”).</p>

<ol start="4">
	<li><strong>Коллективное соучастие</strong></li>
</ol>

<p>Найдите историю, в которой принимали участие не только вы, а ещё другие из тех, кто сейчас вас слушает. Это увеличит вовлечённость многократно!</p>

<p>Можно создать интригу и просто намекнуть на соучастников, а можно и даже показать на них со сцены или пригласить дорассказать часть истории (но тогда заранее договоритесь об этом и спросите разрешение). Если, конечно, вы не мастер провокаций.</p>

<ol start="5">
	<li><strong>Постройте мостик</strong></li>
</ol>

<p>Свяжите историю с темой вашего выступления. Даже после шикарной весёлой истории в головах ваших слушателей закономерный вопрос: "И-и-и..?".</p>

<p>Рассказывайте "Я-истории” регулярно, но не более 2-3 раз за выступление, если, конечно, вы не Шелдон Купер.</p>

<p>Помните популярное высказывание: "Слова убеждают, а истории продают"?</p>

<p>Будьте любопытны и наблюдательны. И уже через недельку вы подкопите несколько шикарных "Я-историй” для своего следующего незабываемого выступления!</p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>