<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a><div class="pathes" id="blog_id_8">Никаких трендов! Только инструменты, которые уже вчера нужно брать в работу HR-специалисту</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>Никаких трендов! Только инструменты, которые уже вчера нужно брать в работу HR-специалисту</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Евгений Бондаренко</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>23.01.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/event_2018_01_23_1_evgeniy_bondarenko_kucherenko_Linkedin.jpg" alt="Евгений Бондаренко и Александр Кучеренко в офисе LinkedIn"></div></div><div class="common_text_content"><p>Мы уже рассказывали о поездке Евгения Бондаренка и Александра Кучеренко в США, где им удалось познакомиться с корпоративной культурой таких компаний как Facebook, LinkedIn, Hewlett Packard и др. в <a href=" https://dtekacademy.com/blog/blog_id_7">предыдущей статье</a></p>

<p>В этих компаниях активно используют инструменты, о которых многие пока только читают в книгах. Евгений Бондаренко сделал подборку из 8 HR-инструментов, которые уже можно и нужно брать в работу в своих компаниях.</p>

<h2 style="text-align:center">8 HR-инструментов</h2>

<h3>Boot camp мы привезли из Facebook. Это очень сильный формат обучения и поиска инновационных подходов.</h3>

<p><b>Как это работает?</b> Однодневное мероприятие, где могут участвовать несколько сотен человек. Сотрудники сами организовываются в команды вокруг проектов (на кемпе задается определенная тематика).</p>

<p><b>Цели:</b> поиск креативных идей и организация команд для их реализации + развитие сотрудников, путем их перемещения в новые команды (развитие новых компетенций).</p>

<div class="blog_img_4X3"><img alt="Сад на крыше офиса Facebook" src="https://dtekacademy.com/img/blog/event_2018_01_23_2_facebook_office_garden.jpg"> <q>Сад на крыше офиса Facebook</q></div>

<h3>Горизонтальные связи - взаимодействие между сотрудниками без посредничества руководителей.</h3>

<p><b>Как это работает?</b> В компании фокус смещается с традиционной формы взаимодействия через руководителя в формат линейных связей. Такой подход позволяет искать самостоятельно коллег из соседних подразделений и решать задачи клиента как можно быстрее. Эту методику используют в GE, где учат сотрудников, как взаимодействовать с коллегами и получать выгоды от горизонтального взаимодействия.</p>

<p><b>Цели:</b> плоские связи повышают оперативность реакции, объединяют сотрудников в решении задач, устраняют бюрократию.</p>

<h3>Real Time Feedback очень набирает популярность, а удобные диджитал-решения, которые активно используют компании, только помогают в этом.</h3>

<p><b>Как это работает?</b> Многие компании регулярно проводят оценку персонала в формате “Оценки 360” или же “Ежегодной оценки деятельности”. RTF позволяет получать данные регулярно (а не 1 раз в год или любой другой период) и наладить обратную связь. Внутренние социальные сети, мессенджеры и прочие диджитал-инструменты упрощают реализацию этой системы.</p>

<p><b>Цели:</b> достичь максимальной объективности в оценке персонала, своевременно корректировать поведение, путем промежуточного получения информации.</p>

<h3>Внутреннии соцсети используют активно в разных компаниях. Одни создают собственные решения, другие пользуются общедоступными. Самый распространенный инструмент - Workplace от Facebook (этим инструментом активно пользуются и украинские компании).</h3>

<p><b>Как это работает?</b> Социальная сеть в компании - это не только фан и общение, но и инструмент обучения. Например, в Hewlett Packard есть учебный портал, где сотрудники могут подписываться на интересующие каналы или своих коллег. Экспертом стает не тот, кого назначает руководство, а тот у кого хотят учиться сотрудники + сами сотрудники выбирают направления своего обучения.</p>

<p><b>Цели:</b> обучение через общение, способствует Peer to Peer.</p>

<div class="blog_img_4X3"><img alt="одна из самых популярных внутренних социальных сетей для компаний" src="https://dtekacademy.com/img/blog/event_2018_01_23_3_foto_popular_sosial_network.png"> <q>Одна из самых популярных внутренних социальных сетей для компаний</q></div>

<h3>Пространства вместо аудиторий - это стандарт для многих западных IT-компаний, когда вместо рядов стульев и флипчарта, организовываются совсем “неформатные” помещения.</h3>

<p><b>Как это работает?</b> Обучение проходит не в тренинговом зале, а в пространстве для обучения и развития. Не один проектор и флипчарт, а вся комната - сплошная доска и экран. Обучение проходит в атмосфере творчества, максимального погружения и отрыва от реальности.</p>

<p><b>Цели:</b> нестандартные решения, для которых нужен нестандартный подход + пространства способствуют общению, позволяют каждому выбрать удобное для него место.</p>

<div class="blog_img_4X3"><img alt="одна из самых популярных внутренних социальных сетей для компаний" src="https://dtekacademy.com/img/blog/event_2018_01_23_4_GE_holl_for_education.jpg"> <q>Зал для обучения в GE</q></div>

<h3>Здоровый образ жизни и Lifebalance в офисе - истощенные “жизнью в офисе” сотрудники уже не в моде. Здоровый образ жизни пропагандируется во всем. Эталоном для нас стала компания LinkedIn, где просто все организовано таким образом, чтоб сотрудник заботился о своем здоровье.</h3>

<p><b>Как это работает?</b> Время, которое сотрудник проводит в офисе, должно максимально гармонировать с жизнью человека, дополнять ее. Ценности и жизненные приоритеты могут и должны объединяться на работе и вне ее. Любит человек йогу - пускай ходит на нее 2 раза в неделю с коллегами, прямо в офисе, предпочитает занятие боксом - есть небольшой зал и тренер по понедельникам. Хочет показать родителям, чем он занимается - приводит их на Parents Day, как в LinkedIn.</p>

<p><b>Цели:</b> рост вовлеченности и лояльности сотрудников + гармония с компанией на уровне ценностей.</p>

<div class="blog_img_4X3"><img alt="Кухня в офисе" src="https://dtekacademy.com/img/blog/event_2018_01_23_5_kitchen_in_office.jpg"> <q>Кухня в офисе</q></div>

<h3>Peer to Peer обучение: все уже слышали, многие пробовали, но мало у кого получается использовать этот инструмент эффективно. сотрудники сами решают, что они хотят изучить. Например, внутренняя соцсеть в Hewlett Packard активно используется как инструмент для Peer to Peer обучения.</h3>

<p><b>Как это работает?</b> Сотрудник сам инициирует свое обучение в ходе выполнения задач и достижения целей. Внутри команды эксперты определяются органично, деляться опытом и обучают коллег.</p>

<p><b>Цели:</b> этот метод развивает находчивость, умение сотрудничать и отстаивать свои идеи.</p>

<h3>Собственные проекты: многие компании закладывают время для создания проектов сотрудниками в рабочее время.</h3>

<p><b>Как это работает?</b> Компании выделяют осознанно какую-то часть времени (1 день в неделю, 1 день в месяц, пол дня пятницы и т.д.), когда сотрудники могут заниматься проектами, которые им интересны. Они не всегда могут быть связаны с бизнесом компании. Они могут иметь социальную, волонтерскую направленность.</p>

<p><b>Цели:</b> генерация новых идей/продуктов (часто сотрудники создают проекты именно для компании) + повышение вовлеченности сотрудников.</p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>