<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a></div><div class="pathes" id="blog_id_13">R&amp;D команда и Обед на вершине небоскреба</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>R&amp;D команда и Обед на вершине небоскреба</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Ольга Исакиева</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>19.02.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/27067660_1427589504018838_7846711160200733445_n.jpg" alt="Обед на вершине небоскреба"></div></div><div class="common_text_content"><p><strong>«Обед на вершине небоскреба»</strong> - одно из самых знаменитых в мире фото. На нем изображены строители Рокфеллеровского центра в Нью-Йорке, которые после тяжелой рабочей смены присели отдохнуть и пообедать. Фото было сделано в 1932 году, 85 лет назад.</p>

<p>Сегодня с точки зрения охраны труда это невероятно: без страховки, без средств защиты, на высоте более 400 метров, да и еще и с бутылкой виски. Интересно, что позже, когда в Нью-Йорке в честь фото была построена скульптура, строитель, который пил на рабочем месте не был отображен.</p>

<p>Складывается ощущение, эти одиннадцать работников вместо нервной системы оснащены стальными канатами, что, безусловно, помогает в работе на высоте, однако увеличивает статистику несчастных случаев на производстве.</p>

<ul>
	<li>Почему люди нарушают правила охраны труда и техники безопасности, если точно знают, что не должны?</li>
	<li>Что отличает этих бравых парней от их более осторожных коллег?</li>
	<li>Можно ли выявить смельчаков заранее, еще до того, как они расположатся на 70-м этаже без страховочных канатов?</li>
</ul>

<p>Наша скрам-команда исследует эти вопросы.</p>

<p><strong>Хотите заглянуть на «кухню» R&amp;D команды Академии ДТЭК? </strong></p>

<p>Сегодня у команды R&amp;D (от англ. Research &amp; Developmet) Академии ДТЭК в работе жизненно-важные вопросы:</p>

<ul>
	<li>Почему люди вопреки инстинкту самосохранения готовы идти на риск?</li>
	<li>По каким качествам можно отличить потенциального нарушителя?</li>
</ul>

<p>Чтобы найти ответы, мы будем изучать, наблюдать, спрашивать, анализировать, считать, делать выводы, в общем проведем полноценное исследование. Чтобы такое исследование стало реальным, команде нужно иметь общие ценности и разнообразную экспертизу.</p>

<p>Давайте знакомиться :)</p>

<p>Наша команда тоже немножко нарушители, нарушители спокойствия. Мы нарушаем привычный ход мыслей, не верим, что всему виной «наш менталитет», задаем много вопросов: так везде или на отдельных участках? это случайно или закономерно? всегда или только по пятницам?</p>

<p>И нам нужны статистически значимые доказательства, и данные, много данных, Сосницкий Олег тщательно следит за этим.</p>

<p>Нас в команде шестеро: два Олега (Сосницкий Олег, Олег Шаповалов, Kateryna Nagorniak, Юлия Назарец, Ксения Нестеренко и я, Ольга Исакиева.</p>

<p><img alt="R&amp;D команда Академии ДТЭК" src="https://dtekacademy.com/img/blog/Team_2.jpg"></p>

<p><a href="https://dtekacademy.com/treners/trener_id_9">Я - психолог</a>, я разбираюсь в закономерностях поведения людей, и ищу ответы на интереснейшие вопросы: почему человек ведет себя так, а не иначе, почему он к одному стремится, а другое отвергает.</p>

<p><a href="https://www.facebook.com/krasnkatja">Екатерина Нагорняк </a>- социолог, она считает выборку, проводит опросы и предлагает решение на основе данных.</p>

<p><a href="https://dtekacademy.com/treners/trener_id_6">Юлия Назарец</a> - асессор, она умеет наблюдать и оценивать поведение людей в разных ситуациях.</p>

<p><a href="https://dtekacademy.com/treners/trener_id_5">Олег Шаповалов</a> - фасилитатор. Он обеспечивает эффективное принятие групповых решений и вовлеченность в их реализацию. А еще Олег - скрам-мастер нашей команды.</p>

<p><a href="https://dtekacademy.com/treners/trener_id_8">Ксения Нестеренко</a> - методолог, Ксюша умеет просто описывать самые сложные процессы. Ее роль – делать тесты и инструкции понятными даже ребенку.</p>

<p><a href="https://dtekacademy.com/treners/trener_id_26">Сосницкий Олег</a> - аналитик, Олег занимается анализом данных, находит связи в цифрах и смотрит, как устроен мир глазами статистики.</p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>