<main>
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<h1 id="main_title">Блог</h1></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: white;"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="blog">
				<a href="/blog">Блог</a><div class="pathes" id="blog_id_42">Сколько стоит игнорирование инноваций?</div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="transform: translateX(0%); position: relative;"><div class="blog_frame"><div class="blog_frame_940"><h1>Сколько стоит игнорирование инноваций?</h1><div class="blog_info"><div class="author"><div>Автор статьи:</div><div>Анастасия Тюменцева</div></div><div class="category"><div>Раздел:</div><div>null</div></div><div class="date"><div>Дата:</div><div>23.04.2018</div></div></div><div class="img"><div><img src="//dtekacademy.com/img/blog/Innovation.jpg" alt="Инновации"></div></div><div class="common_text_content"><p>Не будем говорить о том, что инновации сейчас в тренде. Многие компании об этом знают, хотят, но “пока не до этого”: “Для экспериментов есть стартапы — пускай креативят, а мы потом их купим, если что.” Такой политики придерживаются многие крупные компании, это нормально, особенно, когда нужно “собраться и пережить очередной экономический кризис”. Есть компании, которые пошли чуть дальше: у них есть отдел инноваций, который создает эти блага будущего и раз в 6 месяцев гордо отчитывается перед руководством о проделанной работе, но компания почему-то не становится от этого более инновационной.</p>

<p>Причина на самом деле у всех одна: лидерам рынка из-за масштабов, сложности процессов и негибкости очень дорого и опасно гнаться за инновациями. Но отказываться от развития и изменений = хоронить свой бизнес в течении 10 ближайших лет.</p>

<h3><strong>Как же меняться, используя инновации, но не рисковать огромными ресурсами компании?</strong></h3>

<p>“Набрейнштормить и в продакшн” — это 100% не про крупный бизнес. Процесс создания и реализации инноваций —&nbsp;это организованная и системная работа. И начинается этот процесс сверху: нет, не CEO компании должен сидеть и генерировать идеи, но именно топы должны осознать их потребность и пролоббировать внедрение инноваций в компании на всех уровнях. Если вы готовы менять мышление и свой бизнес, создавая инновационные продукты, то отличным стартом будет сессия с директором школы «Дизайн инноваций» в лучшей в мире бизнес-школе INSEAD <a href="https://dtekacademy.com/programs/module_progams/coca/"><strong>"Leading Transformational Innovations"</strong></a>.</p>

<h3><strong>Можно ли измерить потери от игнорирования&nbsp;инноваций?</strong></h3>

<p>Да, но постфактум. О подобных кейсах в истории известных брендов мы и хотим вам рассказать.</p>

<p><strong>История еще из 19 века:</strong></p>

<p>Кто из вас знает, чем прославился один&nbsp;из президентов <strong>«Western Union»</strong>? Самый известный руководитель компании прославился на многие годы упущенной сделкой. Уильям Ортон отказался выкупить патент на телефон у Александра Белла всего за 100 тысяч $, назвав телефон “электрической игрушкой”, которая не принесет пользу компании. В переводе на сегодняшние деньги потери можно считать в миллиардах.</p>

<p><img alt="WU: кейс об упущенной сделке" src="https://dtekacademy.com/img/blog/91b5149030d0628ff7e6ed4f928b15eb_XL.jpg"></p>

<p><strong>Лидер, который не поверил в инновации</strong></p>

<p>Лидером на рынке цифровых фотоаппаратов могла стать компания <strong>«Kodak»</strong>, сотрудник которой изобрел первое в мире устройство еще в 1976 году. НО! Компания не спешила пускать устройство в массовое производство. Результат: лидерские позиции на рынке потеряны. Сколько это стоило компании? — Банкротства, которое компания объявила в 2012 году, так и не сумев догнать волну инноваций на рынке.</p>

<p><img alt="Kodak: история банкротства" src="https://dtekacademy.com/img/blog/ytf6WMK1REQ.jpg"></p>

<p><strong>Кнопки проиграли сенсорам</strong></p>

<p>Майк Лазаридис (сооснователь <strong>«BlackBerry»)</strong> на одном из собраний компании&nbsp;в адрес сенсорного экрана сказал: «Этого я не понимаю. Отвернуться от продукта, который всегда хорошо продавался корпоративным клиентам, и сосредоточиться на продаже смартфонов с сенсорным экраном было бы огромной ошибкой.» Его слова имели силу до выпуска первого iPhone. С тех пор кнопочный лакшери девайс перестал быть лидером рынка.</p>

<p>Сколько потеряла компания? Миллиарды и первенство, восстановить которые сейчас кажется невозможным.</p>

<p><img alt="Кнопочный BlackBerry проиграл лидерство iPhone" src="https://dtekacademy.com/img/blog/4max_.jpg"></p>

<p>Подобных примеров в бизнесе очень много. Вывод всегда один — игнорировать инновации опасно!</p>

<p>Включайтесь в процесс создания новых продуктов, которые помогут вам изменить свой бизнес. Инноваций вам!</p>
</div><div style="clear: both;"></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area">
		<div id="page_area"></div>
	</div> 
 </main>