
    <main>

        <div class="main_page" id="main_page" style="position: static; left: 0px;">
            <div class="main_page" id="main_page">
                <section class="main_banner">
                    <div class="main_banner_img"></div>
                    <div class="homepage-hero-module">
                        <div class="video-container">
                            <div class="filter"></div>
                            <div class="poster hidden"> <img src="video/Snapshots/Very-Open-Space.jpg" alt="Academy Space"> </div>
                            <!--video autoplay="" loop="" class="fillWidth"> <source src="video/mp4/Very-Open-Space.mp4" type="video/mp4">Your browser does not support the video tag. I suggest you upgrade your browser. <source src= type="">rce src="video/WEBM/Very-Open-Space.webm" type="video/webm">Your browser does not support the video tag. I suggest you upgrade your browser. </video-->
                        </div>
                    </div>
                    <div id="video_message">
                        <h1>Эндорфин продаж</h1>
                        <h2>Модульная программа от Татьяны Шерман</h2>
                        <div class="event_date_main">
                            <div>8 июня 2018г.</div>
                        </div>
                        <div class="bottom_center"> <a class="button button_white" href="//dtekacademy.com/programs/module_progams/endorphine_of_sales/"><span>Подробнее о мероприятии</span></a> </div>
                    </div>
                </section>
                <div class="main_page_content">
                    <section class="list_programs_main">
                        <div class="frame">
                            <h2>Популярные программы обучения</h2>
                            <div class="programs_main">
                                <a href="//dtekacademy.com/programs/module_progams/hr_analytics/">
                                    <div class="block_with_img" id="block_94">
                                        <div class="img"><img src="//dtekacademy.com/img/module_programs/bondarenko4x3.jpg"></div>
                                        <div class="svg">
                                            <div>
                                                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 456.556 456.556">
                                                    <path d="M228.278 456.556C102.403 456.556 0 354.153 0 228.278S102.403 0 228.278 0c42.64 0 84.233 11.834 120.287 34.228 6.3 3.91 8.232 12.19 4.322 18.492-3.917 6.3-12.197 8.246-18.492 4.322-31.794-19.75-68.49-30.185-106.117-30.185-111.065 0-201.422 90.36-201.422 201.422S117.213 429.7 228.278 429.7c111.062 0 201.422-90.36 201.422-201.422 0-22.324-3.623-44.243-10.77-65.147-2.4-7.014 1.35-14.65 8.365-17.05 7.03-2.385 14.652 1.35 17.05 8.365 8.1 23.71 12.212 48.55 12.212 73.834 0 125.873-102.404 228.276-228.28 228.276z"></path>
                                                    <path d="M228.278 305.727c-3.406 0-6.7-1.294-9.193-3.644L111.66 201.17c-5.406-5.077-5.672-13.575-.594-18.98 5.078-5.4 13.575-5.68 18.98-.588l97.093 91.206L403.563 63.37c4.77-5.67 13.246-6.398 18.918-1.615 5.672 4.777 6.4 13.246 1.616 18.918L238.545 300.95c-2.37 2.82-5.805 4.54-9.484 4.757-.257.013-.523.02-.782.02z"></path>
                                                </svg>
                                            </div>
                                        </div>
                                        <div class="content_el">
                                            <div class="title_el">
                                                <div class="title_h3">
                                                    <h3>hr-аналитика</h3></div>
                                            </div>
                                            <p>Если Вы еще принимаете решение об участии в курсе «HR Аналитика» или у Вас остались вопросы, ждем Вас в Академии ДТЭК.</p>
                                        </div>
                                    </div>
                                </a>
                                <a href="//dtekacademy.com/programs/module_progams/hr_business_partner/">
                                    <div class="block_with_img" id="block_95">
                                        <div class="img"><img src="//dtekacademy.com/img/module_programs/hr-business-partner_4x3.jpg"></div>
                                        <div class="svg">
                                            <div>
                                                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 456.556 456.556">
                                                    <path d="M228.278 456.556C102.403 456.556 0 354.153 0 228.278S102.403 0 228.278 0c42.64 0 84.233 11.834 120.287 34.228 6.3 3.91 8.232 12.19 4.322 18.492-3.917 6.3-12.197 8.246-18.492 4.322-31.794-19.75-68.49-30.185-106.117-30.185-111.065 0-201.422 90.36-201.422 201.422S117.213 429.7 228.278 429.7c111.062 0 201.422-90.36 201.422-201.422 0-22.324-3.623-44.243-10.77-65.147-2.4-7.014 1.35-14.65 8.365-17.05 7.03-2.385 14.652 1.35 17.05 8.365 8.1 23.71 12.212 48.55 12.212 73.834 0 125.873-102.404 228.276-228.28 228.276z"></path>
                                                    <path d="M228.278 305.727c-3.406 0-6.7-1.294-9.193-3.644L111.66 201.17c-5.406-5.077-5.672-13.575-.594-18.98 5.078-5.4 13.575-5.68 18.98-.588l97.093 91.206L403.563 63.37c4.77-5.67 13.246-6.398 18.918-1.615 5.672 4.777 6.4 13.246 1.616 18.918L238.545 300.95c-2.37 2.82-5.805 4.54-9.484 4.757-.257.013-.523.02-.782.02z"></path>
                                                </svg>
                                            </div>
                                        </div>
                                        <div class="content_el">
                                            <div class="title_el">
                                                <div class="title_h3">
                                                    <h3>Академия HRD</h3></div>
                                            </div>
                                            <p>Академия ДТЭК проводит цикл программ для HR. Основная цель проекта - развитие экспертизы HR-сообщества Украины.</p>
                                        </div>
                                    </div>
                                </a>
                                <a href="//dtekacademy.com/programs/module_progams/energy_of_knowledge/">
                                    <div class="block_with_img" id="block_96">
                                        <div class="img"><img src="//dtekacademy.com/img/module_programs/meeting.jpg"></div>
                                        <div class="svg">
                                            <div>
                                                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 456.556 456.556">
                                                    <path d="M228.278 456.556C102.403 456.556 0 354.153 0 228.278S102.403 0 228.278 0c42.64 0 84.233 11.834 120.287 34.228 6.3 3.91 8.232 12.19 4.322 18.492-3.917 6.3-12.197 8.246-18.492 4.322-31.794-19.75-68.49-30.185-106.117-30.185-111.065 0-201.422 90.36-201.422 201.422S117.213 429.7 228.278 429.7c111.062 0 201.422-90.36 201.422-201.422 0-22.324-3.623-44.243-10.77-65.147-2.4-7.014 1.35-14.65 8.365-17.05 7.03-2.385 14.652 1.35 17.05 8.365 8.1 23.71 12.212 48.55 12.212 73.834 0 125.873-102.404 228.276-228.28 228.276z"></path>
                                                    <path d="M228.278 305.727c-3.406 0-6.7-1.294-9.193-3.644L111.66 201.17c-5.406-5.077-5.672-13.575-.594-18.98 5.078-5.4 13.575-5.68 18.98-.588l97.093 91.206L403.563 63.37c4.77-5.67 13.246-6.398 18.918-1.615 5.672 4.777 6.4 13.246 1.616 18.918L238.545 300.95c-2.37 2.82-5.805 4.54-9.484 4.757-.257.013-.523.02-.782.02z"></path>
                                                </svg>
                                            </div>
                                        </div>
                                        <div class="content_el">
                                            <div class="title_el">
                                                <div class="title_h3">
                                                    <h3>энергия знаний</h3></div>
                                            </div>
                                            <p>ДТЭК была создана модульная МВА программа «Энергия знаний». Программа основана на оптимальном сочетании теоретической подготовки, лучшей управленческой экспертизы ДТЭК и опыта ведущих компаний Европы.</p>
                                        </div>
                                    </div>
                                </a>
                            </div>
                            <div class="bottom_center"><a class="button" href="//dtekacademy.com/programs/"><span>Все программы</span></a></div>
                        </div>
                    </section>
                    <section class="list_programs_main trenings_main">
                        <div class="trenings_main_frame">
                            <div class="overlay_trenings"></div>
                        </div>
                        <div class="frame">
                            <h2>Популярные корпоративные тренинги</h2>
                            <div class="programs_main">
                                <a href="//dtekacademy.com/programs/trenings/effective_hr_system/">
                                    <div class="block_with_img" id="block_98">
                                        <div class="img"><img src="//dtekacademy.com/img/trenings/hr-system.jpg"></div>
                                        <div class="svg">
                                            <div>
                                                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 456.556 456.556">
                                                    <path d="M228.278 456.556C102.403 456.556 0 354.153 0 228.278S102.403 0 228.278 0c42.64 0 84.233 11.834 120.287 34.228 6.3 3.91 8.232 12.19 4.322 18.492-3.917 6.3-12.197 8.246-18.492 4.322-31.794-19.75-68.49-30.185-106.117-30.185-111.065 0-201.422 90.36-201.422 201.422S117.213 429.7 228.278 429.7c111.062 0 201.422-90.36 201.422-201.422 0-22.324-3.623-44.243-10.77-65.147-2.4-7.014 1.35-14.65 8.365-17.05 7.03-2.385 14.652 1.35 17.05 8.365 8.1 23.71 12.212 48.55 12.212 73.834 0 125.873-102.404 228.276-228.28 228.276z"></path>
                                                    <path d="M228.278 305.727c-3.406 0-6.7-1.294-9.193-3.644L111.66 201.17c-5.406-5.077-5.672-13.575-.594-18.98 5.078-5.4 13.575-5.68 18.98-.588l97.093 91.206L403.563 63.37c4.77-5.67 13.246-6.398 18.918-1.615 5.672 4.777 6.4 13.246 1.616 18.918L238.545 300.95c-2.37 2.82-5.805 4.54-9.484 4.757-.257.013-.523.02-.782.02z"></path>
                                                </svg>
                                            </div>
                                        </div>
                                        <div class="content_el">
                                            <div class="title_el">
                                                <div class="title_h3">
                                                    <h3>Эффективная HR-система</h3></div>
                                            </div>
                                            <p>Тренды и исследования по HR-Стратегии, а также Стратегические приоритеты HR</p>
                                        </div>
                                    </div>
                                </a>
                                <a href="//dtekacademy.com/programs/trenings/trening_for_treners/">
                                    <div class="block_with_img" id="block_100">
                                        <div class="img"><img src="//dtekacademy.com/img/trenings/hr-trenings-for-treners.jpg"></div>
                                        <div class="svg">
                                            <div>
                                                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 456.556 456.556">
                                                    <path d="M228.278 456.556C102.403 456.556 0 354.153 0 228.278S102.403 0 228.278 0c42.64 0 84.233 11.834 120.287 34.228 6.3 3.91 8.232 12.19 4.322 18.492-3.917 6.3-12.197 8.246-18.492 4.322-31.794-19.75-68.49-30.185-106.117-30.185-111.065 0-201.422 90.36-201.422 201.422S117.213 429.7 228.278 429.7c111.062 0 201.422-90.36 201.422-201.422 0-22.324-3.623-44.243-10.77-65.147-2.4-7.014 1.35-14.65 8.365-17.05 7.03-2.385 14.652 1.35 17.05 8.365 8.1 23.71 12.212 48.55 12.212 73.834 0 125.873-102.404 228.276-228.28 228.276z"></path>
                                                    <path d="M228.278 305.727c-3.406 0-6.7-1.294-9.193-3.644L111.66 201.17c-5.406-5.077-5.672-13.575-.594-18.98 5.078-5.4 13.575-5.68 18.98-.588l97.093 91.206L403.563 63.37c4.77-5.67 13.246-6.398 18.918-1.615 5.672 4.777 6.4 13.246 1.616 18.918L238.545 300.95c-2.37 2.82-5.805 4.54-9.484 4.757-.257.013-.523.02-.782.02z"></path>
                                                </svg>
                                            </div>
                                        </div>
                                        <div class="content_el">
                                            <div class="title_el">
                                                <div class="title_h3">
                                                    <h3>Тренинг для тренеров</h3></div>
                                            </div>
                                            <p>Как обучать людей, доносить информацию и как убедительно выступать публично</p>
                                        </div>
                                    </div>
                                </a>
                                <a href="//dtekacademy.com/programs/trenings/Leadership/">
                                    <div class="block_with_img __web-inspector-hide-shortcut__" id="block_102">
                                        <div class="img"><img src="//dtekacademy.com/img/trenings/liderstvo-100.jpg"></div>
                                        <div class="svg">
                                            <div>
                                                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 456.556 456.556">
                                                    <path d="M228.278 456.556C102.403 456.556 0 354.153 0 228.278S102.403 0 228.278 0c42.64 0 84.233 11.834 120.287 34.228 6.3 3.91 8.232 12.19 4.322 18.492-3.917 6.3-12.197 8.246-18.492 4.322-31.794-19.75-68.49-30.185-106.117-30.185-111.065 0-201.422 90.36-201.422 201.422S117.213 429.7 228.278 429.7c111.062 0 201.422-90.36 201.422-201.422 0-22.324-3.623-44.243-10.77-65.147-2.4-7.014 1.35-14.65 8.365-17.05 7.03-2.385 14.652 1.35 17.05 8.365 8.1 23.71 12.212 48.55 12.212 73.834 0 125.873-102.404 228.276-228.28 228.276z"></path>
                                                    <path d="M228.278 305.727c-3.406 0-6.7-1.294-9.193-3.644L111.66 201.17c-5.406-5.077-5.672-13.575-.594-18.98 5.078-5.4 13.575-5.68 18.98-.588l97.093 91.206L403.563 63.37c4.77-5.67 13.246-6.398 18.918-1.615 5.672 4.777 6.4 13.246 1.616 18.918L238.545 300.95c-2.37 2.82-5.805 4.54-9.484 4.757-.257.013-.523.02-.782.02z"></path>
                                                </svg>
                                            </div>
                                        </div>
                                        <div class="content_el">
                                            <div class="title_el">
                                                <div class="title_h3">
                                                    <h3>Лидерство на 100%</h3></div>
                                            </div>
                                            <p>Развиваем управленческие навыки у руководителей и осваиваем технологию результативного управления подчиненными.</p>
                                        </div>
                                    </div>
                                </a>
                            </div>
                            <div class="bottom_center"><a class="button" href="//dtekacademy.com/programs/trenings/"><span>Все тренинги</span></a></div>
                        </div>
                    </section>
                    <section class="events_frame">
                        <div class="frame">
                            <h2>Ближайшие события Академии</h2>
                            <a href="//dtekacademy.com/programs/module_progams/endorphine_of_sales" class="event" id="events_id_programs-179">
                                <div class="event_date">
                                    <div class="day">08</div>
                                    <div class="event_month">
                                        <p>Июня</p>
                                        <p>2018</p>
                                    </div>
                                </div>
                                <div class="event_description">
                                    <h3>Эндорфин продаж</h3>
                                    <div class="time_event">
                                        <div>
                                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 217.109 217.109">
                                                <path d="M108.552 0C62.42 0 24.89 37.535 24.89 83.672c0 32.967 13.802 66.314 39.914 96.437 19.503 22.498 38.83 35.245 39.645 35.777 1.245.815 2.674 1.222 4.103 1.222 1.428 0 2.857-.408 4.104-1.223.813-.532 20.144-13.28 39.647-35.777 26.114-30.124 39.917-63.47 39.917-96.438C192.22 37.535 154.687 0 108.553 0zm0 200.4C93.165 188.934 39.89 144.806 39.89 83.672 39.89 45.806 70.69 15 108.552 15c37.864 0 68.668 30.806 68.668 68.672 0 61.134-53.28 105.262-68.668 116.728z"></path>
                                                <path d="M108.557 50.45c-18.31 0-33.206 14.896-33.206 33.208 0 18.307 14.897 33.2 33.207 33.2 18.31 0 33.205-14.893 33.205-33.2 0-18.31-14.896-33.21-33.205-33.21zm0 51.41c-10.04 0-18.206-8.166-18.206-18.202 0-10.04 8.168-18.21 18.207-18.21 10.038 0 18.205 8.17 18.205 18.21 0 10.036-8.167 18.2-18.205 18.2z"></path>
                                            </svg>
                                            <p>Академия ДТЭК</p>
                                        </div>
                                        <div>
                                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 218.91 218.91">
                                                <path d="M211.41 17.713h-37.643V11.37c0-4.142-3.358-7.5-7.5-7.5s-7.5 3.358-7.5 7.5v6.344h-41.813V11.37c0-4.142-3.358-7.5-7.5-7.5-4.142 0-7.5 3.358-7.5 7.5v6.344H60.14V11.37c0-4.142-3.357-7.5-7.5-7.5-4.14 0-7.5 3.358-7.5 7.5v6.344H7.5c-4.142 0-7.5 3.358-7.5 7.5V207.54c0 4.142 3.358 7.5 7.5 7.5h203.91c4.142 0 7.5-3.358 7.5-7.5V25.213c0-4.142-3.358-7.5-7.5-7.5zm-7.5 182.327H15V32.713h30.14V44.52c0 4.143 3.36 7.5 7.5 7.5 4.143 0 7.5-3.357 7.5-7.5V32.714h41.815V44.52c0 4.143 3.358 7.5 7.5 7.5 4.142 0 7.5-3.357 7.5-7.5V32.714h41.813V44.52c0 4.143 3.358 7.5 7.5 7.5s7.5-3.357 7.5-7.5V32.714h30.143V200.04z"></path>
                                                <path d="M169.89 130.96c3.312 0 6-2.687 6-6s-2.688-6-6-6H153.01v-17.262c0-3.313-2.687-6-6-6s-6 2.687-6 6v17.262h-25.556v-17.262c0-3.313-2.686-6-6-6-3.313 0-6 2.687-6 6v17.262H77.9v-17.262c0-3.313-2.686-6-6-6-3.313 0-6 2.687-6 6v17.262H49.02c-3.313 0-6 2.687-6 6s2.687 6 6 6H65.9v18.72H49.02c-3.313 0-6 2.688-6 6 0 3.315 2.687 6 6 6H65.9v17.263c0 3.314 2.687 6 6 6 3.314 0 6-2.686 6-6V161.68h25.556v17.262c0 3.314 2.687 6 6 6 3.314 0 6-2.686 6-6V161.68h25.556v17.262c0 3.314 2.687 6 6 6s6-2.686 6-6V161.68h16.877c3.312 0 6-2.686 6-6 0-3.313-2.688-6-6-6H153.01v-18.72h16.877zM77.9 149.68v-18.72h25.556v18.72H77.9zm63.11 0h-25.555v-18.72h25.556v18.72zM58.322 82.12h102.265c3.314 0 6-2.686 6-6s-2.686-6-6-6H58.322c-3.314 0-6 2.686-6 6s2.686 6 6 6z"></path>
                                            </svg>
                                            <p>08.06.2018</p>
                                        </div>
                                    </div>
                                    <p class="shor_info">Это программа, после которой вы научитесь продавать, используя самый сильный инструмент – ЭМОЦИИ. Эффективность и прибыль вырастут вместе с вашим EQ</p>
                                </div>
                                <div class="event_foto">
                                    <div class="foto_container"><img src="//dtekacademy.com/img/module_programs/sherman_4x3.jpg"></div>
                                </div>
                            </a>
                            <a href="//dtekacademy.com/programs/trenings/emotional_intellect" class="event" id="events_id_programs-117">
                                <div class="event_date">
                                    <div class="day">08</div>
                                    <div class="event_month">
                                        <p>Июля</p>
                                        <p>2018</p>
                                    </div>
                                </div>
                                <div class="event_description">
                                    <h3>Эмоциональный интеллект</h3>
                                    <div class="time_event">
                                        <div>
                                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 217.109 217.109">
                                                <path d="M108.552 0C62.42 0 24.89 37.535 24.89 83.672c0 32.967 13.802 66.314 39.914 96.437 19.503 22.498 38.83 35.245 39.645 35.777 1.245.815 2.674 1.222 4.103 1.222 1.428 0 2.857-.408 4.104-1.223.813-.532 20.144-13.28 39.647-35.777 26.114-30.124 39.917-63.47 39.917-96.438C192.22 37.535 154.687 0 108.553 0zm0 200.4C93.165 188.934 39.89 144.806 39.89 83.672 39.89 45.806 70.69 15 108.552 15c37.864 0 68.668 30.806 68.668 68.672 0 61.134-53.28 105.262-68.668 116.728z"></path>
                                                <path d="M108.557 50.45c-18.31 0-33.206 14.896-33.206 33.208 0 18.307 14.897 33.2 33.207 33.2 18.31 0 33.205-14.893 33.205-33.2 0-18.31-14.896-33.21-33.205-33.21zm0 51.41c-10.04 0-18.206-8.166-18.206-18.202 0-10.04 8.168-18.21 18.207-18.21 10.038 0 18.205 8.17 18.205 18.21 0 10.036-8.167 18.2-18.205 18.2z"></path>
                                            </svg>
                                            <p>Академия ДТЭК</p>
                                        </div>
                                        <div>
                                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 218.91 218.91">
                                                <path d="M211.41 17.713h-37.643V11.37c0-4.142-3.358-7.5-7.5-7.5s-7.5 3.358-7.5 7.5v6.344h-41.813V11.37c0-4.142-3.358-7.5-7.5-7.5-4.142 0-7.5 3.358-7.5 7.5v6.344H60.14V11.37c0-4.142-3.357-7.5-7.5-7.5-4.14 0-7.5 3.358-7.5 7.5v6.344H7.5c-4.142 0-7.5 3.358-7.5 7.5V207.54c0 4.142 3.358 7.5 7.5 7.5h203.91c4.142 0 7.5-3.358 7.5-7.5V25.213c0-4.142-3.358-7.5-7.5-7.5zm-7.5 182.327H15V32.713h30.14V44.52c0 4.143 3.36 7.5 7.5 7.5 4.143 0 7.5-3.357 7.5-7.5V32.714h41.815V44.52c0 4.143 3.358 7.5 7.5 7.5 4.142 0 7.5-3.357 7.5-7.5V32.714h41.813V44.52c0 4.143 3.358 7.5 7.5 7.5s7.5-3.357 7.5-7.5V32.714h30.143V200.04z"></path>
                                                <path d="M169.89 130.96c3.312 0 6-2.687 6-6s-2.688-6-6-6H153.01v-17.262c0-3.313-2.687-6-6-6s-6 2.687-6 6v17.262h-25.556v-17.262c0-3.313-2.686-6-6-6-3.313 0-6 2.687-6 6v17.262H77.9v-17.262c0-3.313-2.686-6-6-6-3.313 0-6 2.687-6 6v17.262H49.02c-3.313 0-6 2.687-6 6s2.687 6 6 6H65.9v18.72H49.02c-3.313 0-6 2.688-6 6 0 3.315 2.687 6 6 6H65.9v17.263c0 3.314 2.687 6 6 6 3.314 0 6-2.686 6-6V161.68h25.556v17.262c0 3.314 2.687 6 6 6 3.314 0 6-2.686 6-6V161.68h25.556v17.262c0 3.314 2.687 6 6 6s6-2.686 6-6V161.68h16.877c3.312 0 6-2.686 6-6 0-3.313-2.688-6-6-6H153.01v-18.72h16.877zM77.9 149.68v-18.72h25.556v18.72H77.9zm63.11 0h-25.555v-18.72h25.556v18.72zM58.322 82.12h102.265c3.314 0 6-2.686 6-6s-2.686-6-6-6H58.322c-3.314 0-6 2.686-6 6s2.686 6 6 6z"></path>
                                            </svg>
                                            <p>08.07.2018</p>
                                        </div>
                                    </div>
                                    <p class="shor_info">Участники тренинга узнают, что такое эмоциональный интеллект и как его развитие связано с эффективностью и успехом</p>
                                </div>
                                <div class="event_foto">
                                    <div class="foto_container"><img src="//dtekacademy.com/img/trenings/emotsionalnoe-liderstvo.jpg"></div>
                                </div>
                            </a>
                            <a href="//dtekacademy.com/programs/module_progams/people_analytics" class="event" id="events_id_programs-177">
                                <div class="event_date">
                                    <div class="day">12</div>
                                    <div class="event_month">
                                        <p>Июля</p>
                                        <p>2018</p>
                                    </div>
                                </div>
                                <div class="event_description">
                                    <h3>People-Аналитика для руководителей</h3>
                                    <div class="time_event">
                                        <div>
                                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 217.109 217.109">
                                                <path d="M108.552 0C62.42 0 24.89 37.535 24.89 83.672c0 32.967 13.802 66.314 39.914 96.437 19.503 22.498 38.83 35.245 39.645 35.777 1.245.815 2.674 1.222 4.103 1.222 1.428 0 2.857-.408 4.104-1.223.813-.532 20.144-13.28 39.647-35.777 26.114-30.124 39.917-63.47 39.917-96.438C192.22 37.535 154.687 0 108.553 0zm0 200.4C93.165 188.934 39.89 144.806 39.89 83.672 39.89 45.806 70.69 15 108.552 15c37.864 0 68.668 30.806 68.668 68.672 0 61.134-53.28 105.262-68.668 116.728z"></path>
                                                <path d="M108.557 50.45c-18.31 0-33.206 14.896-33.206 33.208 0 18.307 14.897 33.2 33.207 33.2 18.31 0 33.205-14.893 33.205-33.2 0-18.31-14.896-33.21-33.205-33.21zm0 51.41c-10.04 0-18.206-8.166-18.206-18.202 0-10.04 8.168-18.21 18.207-18.21 10.038 0 18.205 8.17 18.205 18.21 0 10.036-8.167 18.2-18.205 18.2z"></path>
                                            </svg>
                                            <p>Академия ДТЭК</p>
                                        </div>
                                        <div>
                                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 218.91 218.91">
                                                <path d="M211.41 17.713h-37.643V11.37c0-4.142-3.358-7.5-7.5-7.5s-7.5 3.358-7.5 7.5v6.344h-41.813V11.37c0-4.142-3.358-7.5-7.5-7.5-4.142 0-7.5 3.358-7.5 7.5v6.344H60.14V11.37c0-4.142-3.357-7.5-7.5-7.5-4.14 0-7.5 3.358-7.5 7.5v6.344H7.5c-4.142 0-7.5 3.358-7.5 7.5V207.54c0 4.142 3.358 7.5 7.5 7.5h203.91c4.142 0 7.5-3.358 7.5-7.5V25.213c0-4.142-3.358-7.5-7.5-7.5zm-7.5 182.327H15V32.713h30.14V44.52c0 4.143 3.36 7.5 7.5 7.5 4.143 0 7.5-3.357 7.5-7.5V32.714h41.815V44.52c0 4.143 3.358 7.5 7.5 7.5 4.142 0 7.5-3.357 7.5-7.5V32.714h41.813V44.52c0 4.143 3.358 7.5 7.5 7.5s7.5-3.357 7.5-7.5V32.714h30.143V200.04z"></path>
                                                <path d="M169.89 130.96c3.312 0 6-2.687 6-6s-2.688-6-6-6H153.01v-17.262c0-3.313-2.687-6-6-6s-6 2.687-6 6v17.262h-25.556v-17.262c0-3.313-2.686-6-6-6-3.313 0-6 2.687-6 6v17.262H77.9v-17.262c0-3.313-2.686-6-6-6-3.313 0-6 2.687-6 6v17.262H49.02c-3.313 0-6 2.687-6 6s2.687 6 6 6H65.9v18.72H49.02c-3.313 0-6 2.688-6 6 0 3.315 2.687 6 6 6H65.9v17.263c0 3.314 2.687 6 6 6 3.314 0 6-2.686 6-6V161.68h25.556v17.262c0 3.314 2.687 6 6 6 3.314 0 6-2.686 6-6V161.68h25.556v17.262c0 3.314 2.687 6 6 6s6-2.686 6-6V161.68h16.877c3.312 0 6-2.686 6-6 0-3.313-2.688-6-6-6H153.01v-18.72h16.877zM77.9 149.68v-18.72h25.556v18.72H77.9zm63.11 0h-25.555v-18.72h25.556v18.72zM58.322 82.12h102.265c3.314 0 6-2.686 6-6s-2.686-6-6-6H58.322c-3.314 0-6 2.686-6 6s2.686 6 6 6z"></path>
                                            </svg>
                                            <p>12.07.2018</p>
                                        </div>
                                    </div>
                                    <p class="shor_info">Для владельцев и руководителей бизнеса, HR-директоров и руководителей департаментов, всех, кто хочет использовать data-driven подход в принятии бизнес решений</p>
                                </div>
                                <div class="event_foto">
                                    <div class="foto_container"><img src="//dtekacademy.com/img/module_programs/bondarenko4x3.jpg"></div>
                                </div>
                            </a>
                            <div class="bottom_center"><a class="button" href="//dtekacademy.com/events/"><span>Все события</span></a></div>
                        </div>
                    </section>
                    <section class="contact_info">
                        <div class="contats_frame">
                            <div class="overlay_contacts"></div>
                        </div>
                        <div class="frame">
                            <h2> Контактная информация:</h2>
                            <div>
                                <div>
                                    <div class="map">
                                        <iframe src="https://www.google.com/maps/embed?pb=!1m18!1m12!1m3!1d2541.1132864373803!2d30.49651131551714!3d50.438990496071916!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x40d4cef1c689461b%3A0x73389454c356cd5d!2z0JDQutCw0LTQtdC80LjRjyDQlNCi0K3Qmg!5e0!3m2!1sru!2sua!4v1490095761415" width="600" height="450" frameborder="0" style="border:0" allowfullscreen=""></iframe>
                                    </div>
                                </div>
                                <div class="adress_info">
                                    <div class="main_contacts" itemscope="" itemtype="http://schema.org/Organization">
                                        <h3 itemprop="name">Академия ДТЭК</h3>
                                        <div itemprop="address" itemscope="" itemtype="http://schema.org/PostalAddress">
                                            <div class="contacts">
                                                <div>
                                                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 217.109 217.109">
                                                        <path d="M108.552 0C62.42 0 24.89 37.535 24.89 83.672c0 32.967 13.802 66.314 39.914 96.437 19.503 22.498 38.83 35.245 39.645 35.777 1.245.815 2.674 1.222 4.103 1.222 1.428 0 2.857-.408 4.104-1.223.813-.532 20.144-13.28 39.647-35.777 26.114-30.124 39.917-63.47 39.917-96.438C192.22 37.535 154.687 0 108.553 0zm0 200.4C93.165 188.934 39.89 144.806 39.89 83.672 39.89 45.806 70.69 15 108.552 15c37.864 0 68.668 30.806 68.668 68.672 0 61.134-53.28 105.262-68.668 116.728z"></path>
                                                        <path d="M108.557 50.45c-18.31 0-33.206 14.896-33.206 33.208 0 18.307 14.897 33.2 33.207 33.2 18.31 0 33.205-14.893 33.205-33.2 0-18.31-14.896-33.21-33.205-33.21zm0 51.41c-10.04 0-18.206-8.166-18.206-18.202 0-10.04 8.168-18.21 18.207-18.21 10.038 0 18.205 8.17 18.205 18.21 0 10.036-8.167 18.2-18.205 18.2z"></path>
                                                    </svg>
                                                </div> <b>Адрес:</b>
                                                <p> <span itemprop="streetAddress">ул. Жилянская, 75, БЦ "Евразия", 12 этаж</span> <span itemprop="addressLocality">г. Киев, Украина</span> <span itemprop="postalCode">01032</span> </p>
                                            </div>
                                        </div>
                                        <div class="contacts">
                                            <div>
                                                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 211.621 211.621">
                                                    <path d="M180.948 27.722C163.07 9.844 139.298 0 114.018 0c-4.144 0-7.5 3.358-7.5 7.5 0 4.142 3.357 7.5 7.5 7.5 21.275 0 41.278 8.284 56.323 23.33 15.047 15.044 23.332 35.048 23.33 56.325 0 4.142 3.358 7.5 7.5 7.5 4.143 0 7.5-3.358 7.5-7.5.002-25.284-9.843-49.055-27.722-66.933z"></path>
                                                    <path d="M150.096 94.656c0 4.142 3.358 7.5 7.5 7.5 4.143 0 7.5-3.36 7.5-7.5-.002-28.16-22.916-51.074-51.078-51.078-4.143 0-7.5 3.357-7.5 7.5 0 4.14 3.356 7.5 7.498 7.5 19.893.003 36.078 16.187 36.08 36.078zM133.5 132.896c-11.432-.592-17.256 7.91-20.05 11.994-2.338 3.42-1.462 8.086 1.957 10.425 3.42 2.34 8.086 1.463 10.425-1.956 3.3-4.826 4.795-5.585 6.823-5.49 6.49.764 32.056 19.498 34.616 25.356.643 1.725.62 3.416-.07 5.473-2.684 7.965-7.127 13.563-12.85 16.187-5.44 2.493-12.106 2.267-19.277-.65-26.777-10.915-50.17-26.146-69.53-45.272-.01-.008-.017-.015-.024-.023-19.087-19.34-34.29-42.705-45.186-69.44-2.92-7.178-3.145-13.846-.652-19.283 2.624-5.725 8.222-10.168 16.18-12.85 2.065-.69 3.753-.713 5.462-.077 5.88 2.57 24.612 28.133 25.368 34.55.108 2.105-.657 3.6-5.478 6.893-3.42 2.336-4.3 7.003-1.962 10.423 2.336 3.42 7.002 4.297 10.423 1.96 4.086-2.79 12.586-8.597 11.996-20.068-.65-11.982-23.957-43.713-35.094-47.808-4.953-1.846-10.163-1.878-15.49-.09C19.095 37.19 10.438 44.39 6.045 53.97c-4.26 9.293-4.124 20.076.396 31.188 11.66 28.612 27.976 53.647 48.49 74.412l.154.15c20.75 20.477 45.756 36.762 74.33 48.41 5.722 2.326 11.357 3.49 16.746 3.49 5.074 0 9.932-1.03 14.438-3.097 9.58-4.39 16.778-13.048 20.818-25.044 1.784-5.32 1.755-10.527-.077-15.457-4.108-11.167-35.84-34.475-47.84-35.127z"></path>
                                                </svg>
                                            </div> <b>Телефон:</b><a href="tel:+380445944203"><span itemprop="telephone">+38 044 594 42 03</span></a> </div>
                                        <div class="contacts">
                                            <div>
                                                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 297 297">
                                                    <path d="M271.425 64.845h-7.26V9.9c0-5.468-4.433-9.9-9.9-9.9h-130.68c-5.467 0-9.9 4.433-9.9 9.9v54.944h-12.87V58.41c0-5.468-4.432-9.9-9.9-9.9h-65.34c-5.467 0-9.9 4.433-9.9 9.9v196.02c0 5.468 4.434 9.9 9.9 9.9h22.77v6.434C48.345 285.23 60.78 297 76.065 297h62.37c15.285 0 27.72-12.436 27.72-27.72v-21.286h105.27c5.468 0 9.9-4.433 9.9-9.9V74.744c0-5.467-4.433-9.9-9.9-9.9zM133.485 19.8h110.88v45.045h-110.88V19.8zm-98.01 48.51h45.54v176.22h-45.54V68.31zm110.88 200.97c0 4.367-3.552 7.92-7.92 7.92h-62.37c-4.292 0-7.92-2.947-7.92-6.436v-6.434h22.77c5.47 0 9.9-4.433 9.9-9.9v-6.435h45.54v21.285zm115.17-41.085h-160.71V84.645h160.71v143.55z"></path>
                                                    <path d="M221.595 133.65h16.335c5.468 0 9.9-4.434 9.9-9.9s-4.433-9.9-9.9-9.9h-16.335c-5.467 0-9.9 4.434-9.9 9.9s4.433 9.9 9.9 9.9zM172.59 133.65h16.335c5.468 0 9.9-4.434 9.9-9.9s-4.433-9.9-9.9-9.9H172.59c-5.467 0-9.9 4.434-9.9 9.9s4.433 9.9 9.9 9.9zM123.585 133.65h16.335c5.468 0 9.9-4.434 9.9-9.9s-4.433-9.9-9.9-9.9h-16.335c-5.467 0-9.9 4.434-9.9 9.9s4.433 9.9 9.9 9.9zM221.595 166.32h16.335c5.468 0 9.9-4.433 9.9-9.9 0-5.467-4.433-9.9-9.9-9.9h-16.335c-5.467 0-9.9 4.434-9.9 9.9 0 5.468 4.433 9.9 9.9 9.9zM172.59 166.32h16.335c5.468 0 9.9-4.433 9.9-9.9 0-5.467-4.433-9.9-9.9-9.9H172.59c-5.467 0-9.9 4.434-9.9 9.9 0 5.468 4.433 9.9 9.9 9.9zM123.585 166.32h16.335c5.468 0 9.9-4.433 9.9-9.9 0-5.467-4.433-9.9-9.9-9.9h-16.335c-5.467 0-9.9 4.434-9.9 9.9 0 5.468 4.433 9.9 9.9 9.9zM221.595 198.99h16.335c5.468 0 9.9-4.433 9.9-9.9 0-5.467-4.433-9.9-9.9-9.9h-16.335c-5.467 0-9.9 4.434-9.9 9.9 0 5.468 4.433 9.9 9.9 9.9zM172.59 198.99h16.335c5.468 0 9.9-4.433 9.9-9.9 0-5.467-4.433-9.9-9.9-9.9H172.59c-5.467 0-9.9 4.434-9.9 9.9 0 5.468 4.433 9.9 9.9 9.9zM123.585 198.99h16.335c5.468 0 9.9-4.433 9.9-9.9 0-5.467-4.433-9.9-9.9-9.9h-16.335c-5.467 0-9.9 4.434-9.9 9.9 0 5.468 4.433 9.9 9.9 9.9zM221.595 32.175h-65.34c-5.467 0-9.9 4.433-9.9 9.9 0 5.467 4.434 9.9 9.9 9.9h65.34c5.468 0 9.9-4.434 9.9-9.9 0-5.468-4.432-9.9-9.9-9.9z"></path>
                                                </svg>
                                            </div> <b>Факс:</b><a href="tel:+380445944203"><span itemprop="faxNumber">+38 044 594 42 03</span></a> </div>
                                        <div class="contacts">
                                            <div>
                                                <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 241.061 241.061">
                                                    <path d="M198.602 70.402l-78.063 68.79L42.46 70.4c-3.11-2.74-7.85-2.44-10.587.668s-2.44 7.847.67 10.586l83.04 73.16c1.416 1.247 3.187 1.87 4.957 1.87s3.542-.623 4.96-1.872l83.02-73.16c3.108-2.737 3.407-7.477.67-10.585-2.74-3.106-7.48-3.406-10.588-.668z"></path>
                                                    <path d="M218.56 38.53H22.5C10.094 38.53 0 48.62 0 61.03v119c0 12.408 10.094 22.5 22.5 22.5h196.06c12.407 0 22.5-10.092 22.5-22.5v-119c0-12.407-10.093-22.5-22.5-22.5zm7.5 141.5c0 4.136-3.363 7.5-7.5 7.5H22.5c-4.136 0-7.5-3.364-7.5-7.5v-119c0-4.136 3.364-7.5 7.5-7.5h196.06c4.137 0 7.5 3.364 7.5 7.5v119z"></path>
                                                </svg>
                                            </div> <b>E-mail:</b>
                                            <a href="mailto:academy@dtek.com"> <span itemprop="email">academy@dtek.com</span></a>
                                        </div>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </section>
                    <section class="treners_main">
                        <div class="frame">
                            <h2>Тренеры Академии ДТЭК</h2>
                            <div class="treners_frame">
                                <a href="//dtekacademy.com/treners/trener_id_1" class="trener">
                                    <div class="trener_foto">
                                        <div><img src="//dtekacademy.com/img/treners/bondarenko.jpg" alt="Евгений Бондаренко">
                                            <div class="social_info"></div>
                                        </div>
                                    </div>
                                    <h4><span>Евгений Бондаренко</span><span><svg xmlns="http://www.w3.org/2000/svg" width="268.832" height="268.832" viewBox="0 0 268.832 268.832"><path d="M265.17 125.577l-80-80c-4.88-4.88-12.796-4.88-17.677 0-4.882 4.882-4.882 12.796 0 17.678l58.66 58.66H12.5c-6.903 0-12.5 5.598-12.5 12.5 0 6.903 5.597 12.5 12.5 12.5h213.654l-58.66 58.662c-4.88 4.882-4.88 12.796 0 17.678 2.44 2.44 5.64 3.66 8.84 3.66s6.398-1.22 8.84-3.66l79.997-80c4.883-4.882 4.883-12.796 0-17.678z"></path></svg></span></h4>
                                    <p>Директор</p>
                                </a>
                                <a href="//dtekacademy.com/treners/trener_id_2" class="trener">
                                    <div class="trener_foto">
                                        <div><img src="//dtekacademy.com/img/treners/kuzminskaya.jpg" alt="Евгения Кузьминская">
                                            <div class="social_info"></div>
                                        </div>
                                    </div>
                                    <h4><span>Евгения Кузьминская</span><span><svg xmlns="http://www.w3.org/2000/svg" width="268.832" height="268.832" viewBox="0 0 268.832 268.832"><path d="M265.17 125.577l-80-80c-4.88-4.88-12.796-4.88-17.677 0-4.882 4.882-4.882 12.796 0 17.678l58.66 58.66H12.5c-6.903 0-12.5 5.598-12.5 12.5 0 6.903 5.597 12.5 12.5 12.5h213.654l-58.66 58.662c-4.88 4.882-4.88 12.796 0 17.678 2.44 2.44 5.64 3.66 8.84 3.66s6.398-1.22 8.84-3.66l79.997-80c4.883-4.882 4.883-12.796 0-17.678z"></path></svg></span></h4>
                                    <p>Бизнес-тренер</p>
                                </a>
                                <a href="//dtekacademy.com/treners/trener_id_3" class="trener">
                                    <div class="trener_foto">
                                        <div><img src="//dtekacademy.com/img/treners/sherman.jpg" alt="Татьяна Шерман">
                                            <div class="social_info"></div>
                                        </div>
                                    </div>
                                    <h4><span>Татьяна Шерман</span><span><svg xmlns="http://www.w3.org/2000/svg" width="268.832" height="268.832" viewBox="0 0 268.832 268.832"><path d="M265.17 125.577l-80-80c-4.88-4.88-12.796-4.88-17.677 0-4.882 4.882-4.882 12.796 0 17.678l58.66 58.66H12.5c-6.903 0-12.5 5.598-12.5 12.5 0 6.903 5.597 12.5 12.5 12.5h213.654l-58.66 58.662c-4.88 4.882-4.88 12.796 0 17.678 2.44 2.44 5.64 3.66 8.84 3.66s6.398-1.22 8.84-3.66l79.997-80c4.883-4.882 4.883-12.796 0-17.678z"></path></svg></span></h4>
                                    <p>Бизнес-тренер</p>
                                </a>
                                <a href="//dtekacademy.com/treners/trener_id_5" class="trener">
                                    <div class="trener_foto">
                                        <div><img src="//dtekacademy.com/img/treners/shapovalov.jpg" alt="Олег Шаповалов">
                                            <div class="social_info"></div>
                                        </div>
                                    </div>
                                    <h4><span>Олег Шаповалов</span><span><svg xmlns="http://www.w3.org/2000/svg" width="268.832" height="268.832" viewBox="0 0 268.832 268.832"><path d="M265.17 125.577l-80-80c-4.88-4.88-12.796-4.88-17.677 0-4.882 4.882-4.882 12.796 0 17.678l58.66 58.66H12.5c-6.903 0-12.5 5.598-12.5 12.5 0 6.903 5.597 12.5 12.5 12.5h213.654l-58.66 58.662c-4.88 4.882-4.88 12.796 0 17.678 2.44 2.44 5.64 3.66 8.84 3.66s6.398-1.22 8.84-3.66l79.997-80c4.883-4.882 4.883-12.796 0-17.678z"></path></svg></span></h4>
                                    <p>ToP Фасилитатор</p>
                                </a>
                            </div>
                            <div class="bottom_center"><a class="button" href="//dtekacademy.com/treners/"><span>Все тренеры</span></a></div>
                        </div>
                    </section>
                </div>
            </div>
        </div>

        <div class="catalog" id="catalog" style="position: absolute; right: 100%;">
            <div class="course-hero-module">
                <div class="header_backgound_img"></div>
                <div class="page_name">
                    <div class="frame" id="main_title_frame">

                    </div>
                </div>
            </div>
            <div class="wiper" id="wiper">
                <div class="bread_crumbs frame">
                    <div class="frame" id="path">
                        <div id="bredcrumb"><a href="/">Главная</a> » <a href="/">Долгосрочные</a></div>
                    </div>
                </div>
                <div class="blocks_list_frame">
                    <div class="blocks_menu" id="blocks_menu">
                        <div class="block_area" id="block_area"></div>
                    </div>
                    <div class="bottom_retern" id="bottom_retern">
                        <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512">
                            <path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path>
                            <path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path>
                        </svg>
                    </div>
                </div>
            </div>
        </div>
        <div class="pages_area" id="pages_area">
            <div id="page_area"></div>
        </div>
    </main>
   
    <script src="https://dtekacademy.com/user_registration/check_user.js"></script>
    <script src="https://dtekacademy.com/js/blocks_rendering/html.js?v21"></script>
    <script src="https://dtekacademy.com/js/blocks_rendering/bottom.js?v21"></script>
    <script src="https://dtekacademy.com/js/blocks_rendering/main_info.js?v2561"></script>
    <script src="https://dtekacademy.com/js/blocks_rendering/main_info_tr.js?v25451"></script>
    <script src="https://dtekacademy.com/js/blocks_rendering/main_info_insead.js?v21"></script>
    <script src="https://dtekacademy.com/js/blocks_rendering/main_team_building.js?v21"></script>
    <script src="https://dtekacademy.com/js/blocks_rendering/photo_gallery.js?v21"></script>
    <script src="https://dtekacademy.com/js/blocks_rendering/treners.js?v3"></script>
    <script src="https://dtekacademy.com/js/print_main_page.js?v54546ddv548835"></script>
    <script src="https://dtekacademy.com/js/catalog_print_video_course.js?v1"></script>
    <script src="https://dtekacademy.com/js/catalog_print_conference.js?v1"></script>
    <script src="https://dtekacademy.com/js/catalog_print_blogs.js?v48b4841"></script>
    <script src="https://dtekacademy.com/js/catalog_print_events.js?v28b9849sda56"></script>
    <script src="https://dtekacademy.com/js/catalog_print_treners.js?v1dasdsd"></script>
    <script src="https://dtekacademy.com/js/catalog_print_page_with_own_db.js?v1"></script>
    <script src="https://dtekacademy.com/js/catalog_bredcrumb.js?v1"></script>
    <script src="https://dtekacademy.com/js/catalog_print_new_blocks.js?v542"></script>
    <script src="https://dtekacademy.com/js/catalog_print_final_page.js?v321"></script>
    <script src="https://dtekacademy.com/js/catalog_url_chek.js?v21"></script>
    <script src="https://dtekacademy.com/js/catalog.js?v54584848484545"></script>
    <!--Handler functions-->
    <script src="https://dtekacademy.com/js/handler_functions/menu_handler.js?v4"></script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async="" src="https://www.googletagmanager.com/gtag/js?id=UA-65416393-1"></script>
    <script>
        window.dataLayer = window.dataLayer || [];

        function gtag() {
            dataLayer.push(arguments);
        }
        gtag('js', new Date());

        gtag('config', 'UA-65416393-1');
    </script>
    <!-- Facebook Pixel Code -->
    <script>
        ! function(f, b, e, v, n, t, s) {
            if (f.fbq) return;
            n = f.fbq = function() {
                n.callMethod ?
                    n.callMethod.apply(n, arguments) : n.queue.push(arguments)
            };
            if (!f._fbq) f._fbq = n;
            n.push = n;
            n.loaded = !0;
            n.version = '2.0';
            n.queue = [];
            t = b.createElement(e);
            t.async = !0;
            t.src = v;
            s = b.getElementsByTagName(e)[0];
            s.parentNode.insertBefore(t, s)
        }(window, document, 'script',
            'https://connect.facebook.net/en_US/fbevents.js');
        fbq('init', '2056865724554820');
        fbq('track', 'PageView');
    </script>
    <noscript><img height="1" width="1" style="display:none" src="https://www.facebook.com/tr?id=2056865724554820&ev=PageView&noscript=1" /></noscript>
    <!-- End Facebook Pixel Code -->

    <script>
        window.fbAsyncInit = function() {
            FB.init({
                appId: 'your-app-id',
                autoLogAppEvents: true,
                xfbml: true,
                version: 'v2.12'
            });
        };
        (function(d, s, id) {
            var js, fjs = d.getElementsByTagName(s)[0];
            if (d.getElementById(id)) {
                return;
            }
            js = d.createElement(s);
            js.id = id;
            js.src = "https://connect.facebook.net/ru_RU/sdk.js";
            fjs.parentNode.insertBefore(js, fjs);
        }(document, 'script', 'facebook-jssdk'));
    </script>

    <div id="fb-root" class=" fb_reset">
        <div style="position: absolute; top: -10000px; height: 0px; width: 0px;">
            <div>
                <iframe name="fb_xdm_frame_https" frameborder="0" allowtransparency="true" allowfullscreen="true" scrolling="no" allow="encrypted-media" id="fb_xdm_frame_https" aria-hidden="true" title="Facebook Cross Domain Communication Frame" tabindex="-1" src="https://staticxx.facebook.com/connect/xd_arbiter/r/EIL5DcDc3Zh.js?version=42#channel=f1a80a373354cf&amp;origin=https%3A%2F%2Fdtekacademy.com" style="border: none;"></iframe>
            </div>
        </div>
        <div style="position: absolute; top: -10000px; height: 0px; width: 0px;">
            <div></div>
        </div>
        <div class="fb-customerchat fb_invisible_flow fb_iframe_widget" page_id="517923134970835" theme_color="#ffc300" logged_in_greeting="Добрый день! Рады вам помочь. Какую программу вы выбрали?" logged_out_greeting="Добрый день! Рады вам помочь. Какую программу вы выбрали?" fb-xfbml-state="rendered" fb-iframe-plugin-query="app_id=&amp;container_width=0&amp;locale=ru_RU&amp;logged_in_greeting=%D0%94%D0%BE%D0%B1%D1%80%D1%8B%D0%B9%20%D0%B4%D0%B5%D0%BD%D1%8C!%20%D0%A0%D0%B0%D0%B4%D1%8B%20%D0%B2%D0%B0%D0%BC%20%D0%BF%D0%BE%D0%BC%D0%BE%D1%87%D1%8C.%20%D0%9A%D0%B0%D0%BA%D1%83%D1%8E%20%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D1%83%20%D0%B2%D1%8B%20%D0%B2%D1%8B%D0%B1%D1%80%D0%B0%D0%BB%D0%B8%3F&amp;logged_out_greeting=%D0%94%D0%BE%D0%B1%D1%80%D1%8B%D0%B9%20%D0%B4%D0%B5%D0%BD%D1%8C!%20%D0%A0%D0%B0%D0%B4%D1%8B%20%D0%B2%D0%B0%D0%BC%20%D0%BF%D0%BE%D0%BC%D0%BE%D1%87%D1%8C.%20%D0%9A%D0%B0%D0%BA%D1%83%D1%8E%20%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D1%83%20%D0%B2%D1%8B%20%D0%B2%D1%8B%D0%B1%D1%80%D0%B0%D0%BB%D0%B8%3F&amp;page_id=517923134970835&amp;sdk=joey&amp;theme_color=%23ffc300"><span style="vertical-align: bottom; width: 1000px; height: 0px;"><iframe name="f34330c5e9c112c" width="1000px" height="1000px" frameborder="0" allowtransparency="true" allowfullscreen="true" scrolling="no" allow="encrypted-media" title="" src="https://www.facebook.com/v2.12/plugins/customerchat.php?app_id=&amp;channel=https%3A%2F%2Fstaticxx.facebook.com%2Fconnect%2Fxd_arbiter%2Fr%2FEIL5DcDc3Zh.js%3Fversion%3D42%23cb%3Df2fad9db124a7bc%26domain%3Ddtekacademy.com%26origin%3Dhttps%253A%252F%252Fdtekacademy.com%252Ff1a80a373354cf%26relation%3Dparent.parent&amp;container_width=0&amp;locale=ru_RU&amp;logged_in_greeting=%D0%94%D0%BE%D0%B1%D1%80%D1%8B%D0%B9%20%D0%B4%D0%B5%D0%BD%D1%8C!%20%D0%A0%D0%B0%D0%B4%D1%8B%20%D0%B2%D0%B0%D0%BC%20%D0%BF%D0%BE%D0%BC%D0%BE%D1%87%D1%8C.%20%D0%9A%D0%B0%D0%BA%D1%83%D1%8E%20%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D1%83%20%D0%B2%D1%8B%20%D0%B2%D1%8B%D0%B1%D1%80%D0%B0%D0%BB%D0%B8%3F&amp;logged_out_greeting=%D0%94%D0%BE%D0%B1%D1%80%D1%8B%D0%B9%20%D0%B4%D0%B5%D0%BD%D1%8C!%20%D0%A0%D0%B0%D0%B4%D1%8B%20%D0%B2%D0%B0%D0%BC%20%D0%BF%D0%BE%D0%BC%D0%BE%D1%87%D1%8C.%20%D0%9A%D0%B0%D0%BA%D1%83%D1%8E%20%D0%BF%D1%80%D0%BE%D0%B3%D1%80%D0%B0%D0%BC%D0%BC%D1%83%20%D0%B2%D1%8B%20%D0%B2%D1%8B%D0%B1%D1%80%D0%B0%D0%BB%D0%B8%3F&amp;page_id=517923134970835&amp;sdk=joey&amp;theme_color=%23ffc300" style="border: none; visibility: visible; width: 270pt; height: 160px; border-radius: 9pt; bottom: 72pt; box-shadow: rgba(0, 0, 0, 0.15) 0px 3pt 12pt; max-height: 100%; padding: 0px; position: fixed; right: 18pt; top: auto; z-index: 2147483647;" class="" data-testid="dialog_iframe"></iframe></span></div>
        <div class="fb_dialog  fb_dialog_advanced" style="background: none; border-radius: 50%; bottom: 18pt; box-shadow: rgba(0, 0, 0, 0.15) 0px 3px 12px; display: inline; height: 45pt; padding: 0px; position: fixed; right: 18pt; top: auto; width: 45pt; z-index: 2147483646;">
            <div class="fb_dialog_content" style="background: none;">
                <iframe name="blank_f34330c5e9c112c" width="60px" frameborder="0" allowtransparency="true" allowfullscreen="true" scrolling="no" allow="encrypted-media" tabindex="-1" data-testid="bubble_iframe" src="https://staticxx.facebook.com/connect/xd_arbiter/r/EIL5DcDc3Zh.js?version=42#forIframe=f34330c5e9c112c" style="border: none;"></iframe>
            </div>
        </div>
    </div>
