<main style="height: auto;">
		
	<div class="main_page" id="main_page" style="position: absolute; left: -100%;">
		
	</div>
	
	<div class="catalog" id="catalog" style="position: static; right: 0px;">
		<div class="course-hero-module">
			<div class="header_backgound_img"></div>
				<div class="page_name">
					<div class="frame" id="main_title_frame">
						
					<a href="programs"><h1 id="main_title">Программы</h1></a></div>
			</div>
		</div>
		<div class="wiper" id="wiper" style="background-color: rgba(0, 0, 0, 0.1);"> 
			<div class="bread_crumbs frame">
				<div class="frame" id="path">
					
				<div class="bredcrumb" id="bredcrumb"><div class="pathes" id="programs_catalog"><a href="/">Главная</a></div><div class="pathes" id="programs"><a href="programs">Программы</a></div></div></div>
			</div>
			<div class="blocks_list_frame">
				<div class="blocks_menu" id="blocks_menu"><div class="block_area" id="block_area" style="height: auto;"><div class="swipe_block" style="position: relative; transform: translateX(0%);"><div class="blocks_list"><div class="block_with_svg" id="block_84"><div class="svg"><div><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 106.8 102.4"><path fill-rule="evenodd" clip-rule="evenodd" d="M102.1 40.7L58.8 23.8 14.8 39l43.3 18.5 44-16.8zM58.3 59.9l-20.3-8L30.8 67l27 13.8L87 68.5l-8.1-16.3-20.6 7.7zm-51.8 9l8-26.2L4.4 62.4l2.1 6.5z"></path></svg></div></div><div class="content_el"><div class="title_el"><div class="title_h3">
<a href="/module_programs">
				<h3>Долгосрочные программы
				</h3>
</a>
				</div></div><p><span> (от 16 дней до 1 года)</span> состоящие из нескольких модулей предназначенные для руководителей</p></div></div><div class="block_with_svg" id="block_85"><div class="svg"><div><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 106.8 102.4"><path fill-rule="evenodd" clip-rule="evenodd" d="M53.1 91.9l2.5.1.5-19.1-2.5-.1-.5 19.1zm-19-5.5h2.6l5.6-19.9-2.6-.1-5.6 20zm6.6-83.1h-1.4L39 5.6 73.8 20h1.4l.3-2.2L40.7 3.3zm18.9 71.9l1.6 25.1 2.5-.1-1.7-25h-2.4zM38.8 7.7l-7 53.8 34.8 14.4H68L75 22 40.2 7.7h-1.4z"></path></svg></div></div><div class="content_el"><div class="title_el"><div class="title_h3">
<a href="/trenings">
				<h3>Тренинги
				</h3>
</a>
				</div></div><p>Командные тренинги и тренинги индивидуального развития  проводятся в стенах Академии ДТЭК</p></div></div><div class="block_with_svg" id="block_86"><div class="svg"><div><svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 106.8 102.4"><path d="M24.5 59.3l1.3 1.3 16-2.5-.1-1.5v-1.5l.1-1.6.2-1.5.4-1.7.2-1.8v-1.8l-.2-1-.4-.7-7.9-15.7-.6-.8-.2-.4-.3-.2-.5-.1h-1.3l-1 .5-.5.5-.1.4-.1.5v.3l.1.5-.7-.7-.7-.5-.4-.1H27l-.5.1-.5.2-.4.2-.2.4-.1.4-.3.9.1 1-.6-.6-.7-.4-.4-.1H23l-.4.1-.4.1-.5.2-.4.4-.1.4-.2.5v.8l.1 1.1-.7-.6-.7-.4-.4-.1-.4.1-.3.1-.4.1-.5.4-.2.4-.2.4-.3.4v.8l.1.5.2.5L25 52.8l-3.3 1.7.7 1.7 1 1.6 1.1 1.5zm29.9 4.6l-1-.2-1-.4-.8-.4-3.4-1.7-1.2-.6-1.2-.6-.6-.1-.6-.1-.7-.1-.7.1-17.6 2.7H25l-.5.1-.4.2-.4.4-.2.2-.1.6-.1.5-.1.5.1.5v.4l.2.4.2.4.2.2.4.2.5.1h.5l-.8.5-.7.5-.2.4-.2.4v.5l-.1.5.1.5.1.4.2.4.4.4.7.4.8.2H25l-.6.5-.4.6v1.2l.2.5.2.4.4.4.5.2.5.1 1.1.2-.8.5-.4.2-.2.4-.1.4-.1.5v.4l.1.5.2.5.2.5.4.4.4.1.5.2h1.5l16.8-2.5.5 3.5 1.9-.1 1.7-.4 1.7-.6 1.7-.7L55.3 64l-.9-.1zM36.7 30.4l.4 1 1.1 1.9 5.2 10.2.7-.5.8-.2 1.6-.5 1.7-.4 1.6-.2 1.8-.2 1.6-.4.8-.2.7-.5.8-.5.6-.6 5.9-5.9 6-5.8.6-.7.2-.5.1-.4.1-.4v-.5l-.1-.5.1-.5-.4-.5-.2-.4-.4-.2-.4-.1-.5-.1h-.4l-.5.1-.6.2.5-.8.2-.7v-.5l-.1-.4-.1-.4-.1-.4-.4-.4-.4-.2-.4-.1-.4-.2-.8.1-.8.4.4-.7.1-.7v-.4l-.1-.4-.1-.2-.2-.4-.5-.4-.4-.2-.6-.1H61l-1 .2-1 .4.4-1 .1-.5-.1-.4-.1-.4-.1-.4-.4-.4-.4-.4H58l-.4-.1h-.8l-.8.2-.7.5-2.2 2.2-2.1 2.2-7.7 8-2.8-2.8-1.2 1.1-1 1.1-.8 1-.6.8-.4.7-.1.7.1.8.2.9zm54 13.2l-.4-.4-.2-.4-1-.6-14.9-7.6 1.6-3.3-1.6-1-1.6-.6-1.6-.5-1.6-.4-11.8 11.5.8.7.7.8.6.8.5 1 1 1.8.8 1.9.6 1 .7 1.1.7.8.5.4.6.4 15.7 8 .8.4h.8l.4-.1.5-.1.4-.4.2-.4.5-.7.1-.4v-.7l-.1-.5-.2-.4-.2-.3 1.1.1h.5l.4-.1.5-.2.4-.2.2-.4.2-.5.1-.5.1-.4-.1-.4v-.4l-.5-.6-.5-.7.7.2.7-.1.4-.1.4-.1.2-.2.2-.4.2-.5.1-.5V49l-.1-.5-.2-.3-.4-.4-.6-.9 1.1.1.4-.1.5-.1.4-.2.2-.2.2-.5.1-.5.1-.5v-.5l-.1-.5-.2-.3zm-11.6 24l.5-1.8.1-1.7v-1.8l-.1-1.9L65.1 53l-.4.8-.4.6-1 1.3-1 1.3-1.2 1.1-1.2 1.1-1.1 1.2-.6.7-.4.7-.4.7-.2.8-2.8 17-.1 1.1v.6l.1.5.2.4.4.4.4.4.5.2.5.1.5.1.4-.1.4-.1.4-.1.4-.4.2-.4.2-.5.1 1 .2.7.2.4.2.2.4.2.5.2.5.1h.8l.5-.2.6-.6.6-.8.1.8.2.7.2.2.4.2.4.1.4.1h1l.5-.2.4-.2.2-.4.4-.4.5-.8.1.8.4.7.4.2.2.2.5.1.4.1h.6l.5-.1.5-.2.4-.2.2-.4.2-.4.2-.5.1-.5.6-3.1.5-3.1L75.6 67l3.5.6zm14-30.8l-1.2-1.6-1.3-1.6-1.3-1.5-1.5-1.5-1.6-1.2-1.6-1.2-1.8-1.1-1.8-.8-4.4 7.4 14 7 2.5-3.9zM43.2 23.1l11-10.6L51 8.8l-.7.1-.9.1-1.8.8-2.2 1-2.2 1.3-2.1 1.3-1.8 1.3L38 16l-.5.5-.2.5 5.6 6.4.3-.3zm31.7 61.6l4.6 1 1.1-1.7 1.1-1.7 1-1.7.8-1.8.7-1.9.6-1.8.5-2.1.4-1.9-8.5-1.9-2.3 15.5zM15.4 38.2L11 40l.1 2.1.1 2.1.2 1.9.4 2.1.5 1.9.6 1.8.7 1.9 1 1.8 7.9-3.4-7.1-14zm12.9 44.9l.5 4.7 1.9.5 1.9.5 1.9.4 2.1.2 1.9.2h2.1l4.1-.5-.8-8.6-15.6 2.6z"></path></svg></div></div><div class="content_el"><div class="title_el"><div class="title_h3">
<a href="/team_buildings">
				<h3>Тимбилдинг
				</h3>
</a>
				</div></div><p>Мотивационные игры, напрвленные на повышение командного взаимодействия и эффективности.</p></div></div><div class="display_none" id="block_87"><div class="content_el"><div class="title_el"><div class="title_h3"><h3><a href="https://dtekacademy.com/programs/unforma_methods/">Неформальные методы развития</a></h3></div></div><p>Всегдя хотели научться рисовать или разбираться в исскустве? Присоединяйтесь!</p></div></div><div class="display_none" id="block_88"><div class="content_el"><div class="title_el"><div class="title_h3"><h3><a href="https://dtekacademy.com/programs/energy_management/">Обучения энергоменеджменту и энергоаудиту</a></h3></div></div><p>Фирменные программы от специалистов ДТЭК помогут сократить издержки как крупным компаниям так и небольшим ОСББ!!</p></div></div></div></div></div></div>
				<div class="bottom_retern" id="bottom_retern">
					<svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512"><path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path><path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path></svg>
				</div>
			</div>
		 </div>
	 </div>
	 <div class="pages_area" id="pages_area" style="position: absolute;">
		<div id="page_area"></div>
	</div> 
 </main>