<main>

    <div class="main_page" id="main_page" style="position: absolute; left: -100%;">

    </div>

    <div class="catalog" id="catalog" style="position: static; right: 0px;">
        <div class="course-hero-module">
            <div class="header_backgound_img"></div>
            <div class="page_name">
                <div class="frame" id="main_title_frame">

                    <h1 id="main_title">Татьяна Шерман</h1></div>
            </div>
        </div>
        <div class="wiper" id="wiper" style="background-color: white;">
            <div class="bread_crumbs frame">
                <div class="frame" id="path">

                    <div class="bredcrumb" id="bredcrumb">
                        <div class="pathes" id="programs_catalog"><a href="/">Главная</a></div>
                        <div class="pathes" id="treners"><a href="/treners">Тренеры академии ДТЭК</a></div>
                        <div class="pathes" id="trener_id3">Татьяна Шерман</div>
                    </div>
                </div>
            </div>
            <div class="blocks_list_frame">
                <div class="blocks_menu" id="blocks_menu">
                    <div class="block_area" id="block_area" style="height: auto;">
                        <div class="swipe_block" style="transform: translateX(0%); position: relative;">
                            <div class="person_frame">
                                <div class="person_img">
                                    <div><img src="//dtekacademy.com/img/treners/sherman.jpg" alt="Татьяна Шерман"></div>
                                </div>
                                <div class="person_info">
                                    <div class="trener_name">
                                        <h1>Татьяна Шерман</h1></div>
                                    <div class="position">Руководитель департамента по взаимодействию с внешними клиентами.</div>
                                    <div class="short_info">
                                        <div class="specialisation">
                                            <h4>Специализация:</h4>
                                            <div>Бизнес-тренер, коуч, магистр журналистики, рекламы и PR, высококвалифицированный специалист по работе с клиентами, МВА.</div>
                                        </div>
                                    </div>
                                    <div class="quotation">Давайте сделаем невозможное, возможное сделают без нас!</div>
                                </div>
                                <div class="social_info">
                                    <div>
                                        <a href="https://ru-ru.facebook.com/DTEKacademy" target="blank">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="430.113" height="430.114" viewBox="0 0 430.113 430.114">
                                                <path d="M158.08 83.3v59.218h-43.384v72.412h43.385v215.183h89.123V214.936h59.805s5.6-34.72 8.316-72.685H247.54V92.74c0-7.4 9.717-17.354 19.32-17.354h48.558V0h-66.02c-93.52-.004-91.317 72.48-91.317 83.3z"></path>
                                            </svg>
                                        </a>
                                        <a href="https://www.linkedin.com/company/9299979/" target="blank">
                                            <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 260.366 260.366">
                                                <path d="M34.703.183C15.583.183.013 15.748 0 34.883 0 54.02 15.568 69.59 34.703 69.59c19.128 0 34.688-15.568 34.688-34.704 0-19.134-15.56-34.7-34.687-34.7zM60.748 83.53H8.654c-2.478 0-4.488 2.01-4.488 4.49v167.675c0 2.48 2.01 4.488 4.488 4.488h52.093c2.48 0 4.49-2.01 4.49-4.488V88.02c0-2.48-2.01-4.49-4.49-4.49zM193.924 81.557c-19.064 0-35.817 5.805-46.04 15.27V88.02c0-2.48-2.01-4.49-4.49-4.49h-49.97c-2.48 0-4.49 2.01-4.49 4.49v167.675c0 2.48 2.01 4.488 4.49 4.488h52.044c2.48 0 4.49-2.01 4.49-4.488v-82.957c0-23.802 4.377-38.555 26.226-38.555 21.526.026 23.137 15.846 23.137 39.977v81.535c0 2.48 2.01 4.488 4.49 4.488h52.07c2.477 0 4.487-2.01 4.487-4.488v-91.977c0-38.253-7.553-82.16-66.443-82.16z"></path>
                                            </svg>
                                        </a>
                                        <a href="https://www.youtube.com/channel/UCxUpgy3HcjdbKip1q66Nfdg" target="blank">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="90.677" height="90.677" viewBox="0 0 90.677 90.677">
                                                <path d="M82.287 45.907c-.937-4.07-4.267-7.074-8.275-7.52-9.49-1.06-19.098-1.066-28.66-1.06-9.566-.006-19.173 0-28.665 1.06-4.006.447-7.334 3.45-8.27 7.52C7.083 51.704 7.067 58.032 7.067 64c0 5.97 0 12.297 1.334 18.094.937 4.07 4.265 7.073 8.273 7.52 9.49 1.062 19.097 1.066 28.662 1.062 9.566.005 19.17 0 28.664-1.06 4.005-.45 7.335-3.452 8.27-7.522C83.605 76.297 83.61 69.97 83.61 64c0-5.97.01-12.296-1.323-18.093zM28.9 50.4h-5.54v29.438h-5.146V50.4h-5.44v-4.822H28.9V50.4zm13.977 29.44h-4.63v-2.786c-1.838 2.108-3.584 3.136-5.285 3.136-1.49 0-2.517-.604-2.98-1.897-.252-.772-.408-1.994-.408-3.796V54.31H34.2v18.796c0 1.084 0 1.647.04 1.8.112.717.463 1.08 1.083 1.08.928 0 1.898-.714 2.924-2.165V54.31h4.63v25.53zm17.573-7.663c0 2.36-.16 4.062-.468 5.144-.618 1.9-1.855 2.87-3.695 2.87-1.646 0-3.234-.914-4.78-2.824v2.474H46.88V45.578h4.626v11.19c1.494-1.84 3.08-2.77 4.78-2.77 1.84 0 3.08.97 3.696 2.88.31 1.027.468 2.715.468 5.132v10.167zm17.457-4.26h-9.25v4.526c0 2.363.772 3.543 2.362 3.543 1.138 0 1.8-.62 2.065-1.855.043-.25.104-1.278.104-3.133h4.718v.675c0 1.49-.057 2.518-.1 2.98-.154 1.024-.518 1.953-1.08 2.77-1.28 1.855-3.178 2.77-5.594 2.77-2.42 0-4.262-.872-5.6-2.615-.98-1.278-1.484-3.29-1.484-6.003v-8.94c0-2.73.447-4.726 1.43-6.016C66.816 54.87 68.657 54 71.02 54c2.32 0 4.16.87 5.457 2.618.97 1.29 1.432 3.286 1.432 6.015v5.285h-.003z"></path>
                                                <path d="M70.978 58.163c-1.546 0-2.32 1.18-2.32 3.54v2.363h4.624v-2.362c0-2.36-.774-3.54-2.304-3.54zM53.812 58.163c-.762 0-1.534.36-2.307 1.125v15.56c.772.773 1.545 1.14 2.307 1.14 1.334 0 2.012-1.14 2.012-3.446V61.646c0-2.302-.678-3.483-2.012-3.483zM56.396 34.973c1.705 0 3.48-1.036 5.34-3.168v2.814h4.675V8.82h-4.674v19.718c-1.036 1.464-2.018 2.188-2.953 2.188-.626 0-.994-.37-1.096-1.095-.057-.152-.057-.72-.057-1.816V8.82h-4.66v20.4c0 1.822.156 3.055.414 3.836.47 1.307 1.507 1.917 3.012 1.917zM23.85 20.598v14.02h5.185V20.6L35.27 0h-5.24L26.49 13.595 22.812 0h-5.455c1.093 3.21 2.23 6.434 3.323 9.646 1.663 4.828 2.7 8.468 3.17 10.952zM42.22 34.973c2.34 0 4.16-.88 5.452-2.64.98-1.292 1.45-3.326 1.45-6.068V17.23c0-2.757-.468-4.773-1.45-6.076-1.29-1.765-3.11-2.646-5.453-2.646-2.33 0-4.15.88-5.444 2.646-.993 1.303-1.463 3.32-1.463 6.077v9.035c0 2.742.47 4.776 1.463 6.067 1.293 1.76 3.113 2.64 5.443 2.64zm-2.232-18.68c0-2.386.724-3.576 2.23-3.576 1.508 0 2.23 1.19 2.23 3.577v10.852c0 2.387-.722 3.58-2.23 3.58-1.506 0-2.23-1.193-2.23-3.58V16.294z"></path>
                                            </svg>
                                        </a>
                                        <a href="https://twitter.com/dtek_ua" target="blank">
                                            <svg xmlns="http://www.w3.org/2000/svg" width="512.002" height="512.002" viewBox="0 0 512.002 512.002">
                                                <path d="M512.002 97.21c-18.84 8.355-39.082 14.002-60.33 16.54 21.686-13 38.342-33.584 46.186-58.114-20.3 12.04-42.777 20.78-66.705 25.49-19.16-20.415-46.46-33.17-76.674-33.17-58.012 0-105.043 47.03-105.043 105.04 0 8.232.93 16.25 2.72 23.938-87.3-4.382-164.7-46.2-216.51-109.753-9.04 15.515-14.222 33.56-14.222 52.81 0 36.444 18.544 68.596 46.73 87.433-17.22-.546-33.416-5.27-47.577-13.14-.01.44-.01.88-.01 1.322 0 50.894 36.21 93.348 84.26 103-8.812 2.4-18.093 3.687-27.673 3.687-6.77 0-13.35-.66-19.764-1.888 13.37 41.73 52.16 72.104 98.127 72.95-35.95 28.175-81.243 44.966-130.458 44.966-8.48 0-16.84-.496-25.06-1.47 46.487 29.806 101.702 47.196 161.022 47.196 193.21 0 298.868-160.062 298.868-298.872 0-4.554-.104-9.084-.305-13.59 20.526-14.81 38.335-33.31 52.417-54.373z"></path>
                                            </svg>
                                        </a>
                                    </div>
                                </div>
                                <div style="clear: both;"></div>
                                <div class="activity">
                                    <div class="team-main-content">
                                        <h4>СПЕЦИАЛИЗАЦИЯ:</h4>

                                        <div class="team_member_info">Продажи, переговоры, клиент-сервис, имиджмейкинг, эмоциональный интеллект</div>

                                        <h4>АВТОРСКИЕ ПРОГРАММЫ:</h4>

                                        <div class="team_member_info">«Школа Эмоционального Интеллекта», «Инновации. Идеи, о которых вы еще не догадывались!», «Креативные Продажи», «Мастерство Вдохновлять», «Университет Коучинга»</div>

                                        <h4>ПРОФЕССИОНАЛЬНЫЙ ОПЫТ:</h4>

                                        <ul>
                                            <li>12 лет управленческой работы</li>
                                            <li>11 лет работы в продажах</li>
                                            <li>33 реализованных консалтинговых проекта</li>
                                            <li>500+ часов проведения коуч-сессий и индивидуальных занятий</li>
                                        </ul>

                                        <h4>ПУБЛИКАЦИИ в СМИ(книги):</h4>

                                        <ul>
                                            <li>Публикации в изданиях «Форбс», «Эксперт», «Психология сейчас», «Единственная», «Полина», «Дива», «Компаньон», «Менеджер по персоналу»</li>
                                            <li>Эксперт во многих телевизионных и <a href="https://yevtukhov.com/294-2/" target="blank">радио передачах</a></li>
                                            <li>Автор серии сюжетов «17 вдохновляющих инструментов продаж»</li>
                                        </ul>

                                        <div class="youtube_video_100">
                                            <iframe allowfullscreen="" frameborder="0" gesture="media" height="1080" src="https://www.youtube.com/embed/nszwwfM__W4?list=PLFf4MNTNkE5HnoggmuofXGQgUixTXL1wA" width="1920"></iframe>
                                        </div>

                                        <h4>ДОСТИЖЕНИЯ, РЕАЛИЗАЦИИ ПРОЕКТОВ</h4>

                                        <ul>
                                            <li><a href="http://www.eurocoach.eu" target="blank">Член European Coach Federation (ECF),</a></li>
                                            <li>7 эффективных бизнес-проектов (с нуля)</li>
                                            <li>Построение систем продаж. Разработка и проведение обучающих программ для руководителей, сотрудников департаментов продаж</li>
                                            <li>Дипломом и благодарность в рамках проекта «Образование взрослых в Украине» при поддержке Института непрерывного образования ЮНЕСКО</li>
                                            <li>Диплом ТОР-спикера на VІІ Всеукраинской Битве лучших тренеров в сессии «B2B Продажи», TradeMasterGroup, 2017</li>
                                        </ul>

                                        <h4>КЛИЕНТЫ:</h4>

                                        <div class="team_member_info">Консалтинговые и обучающие проекты более чем для 300 компаний «Данон», «Автолюкс», «Поли Пластик», «Триада Принт», «Гавриловские курчата», «УкрБорг», «Мери Кей», «Алан Стайл», «Оболонь», «Easy Pay», «ДМВ», «Краина У», «СеоМаркет», «ПУМБ», «Параллель», «Мироновский Хлебопродукт», Национальная полиция Украины, «Киевстар», DLM.</div>

                                        <h4>ОБРАЗОВАНИЕ:</h4>

                                        <ul>
                                            <li>SCRUM GUIDES, Сертификация SCRUM PRODUCT OWNER, Киев, февраль 2018</li>
                                            <li>Scotwork Negotiation, Киев, март 2016</li>
                                            <li>Ningbo State University, Business Department (MBA) Courses, China, июнь 2007;</li>
                                            <li>Центр коучинговых решений, «Школа Коучей», Киев, Сертифицированный Коуч, январь 2007;</li>
                                            <li>Leuven School of Business and Economics, Leuven, Belgium (European integration, Corporate strategy), июль 2006;</li>
                                            <li>Международный Институт Менеджмента, Киев, Специалист Внешнеэкономической деятельности, степень МВА, декабрь 2006;</li>
                                            <li>Erickson College International. Canada, Certificate of Completion Managerial Coaching, август 2004;</li>
                                            <li>Институт Журналистики при Национальном Университете им. Т.Г. Шевченко, Киев, Магистр журналистики, рекламы, диплом с отличием, PR, январь 2004</li>
                                        </ul>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="bottom_retern" id="bottom_retern">
                    <svg xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512">
                        <path d="M491.318 235.318H20.682C9.26 235.318 0 244.578 0 256c0 11.423 9.26 20.682 20.682 20.682h470.636c11.423 0 20.682-9.26 20.682-20.682 0-11.422-9.26-20.682-20.682-20.682z"></path>
                        <path d="M49.932 256L211.795 94.136c8.077-8.077 8.077-21.172 0-29.25-8.077-8.075-21.172-8.075-29.25 0L6.06 241.377c-8.077 8.076-8.077 21.17 0 29.248l176.488 176.488c4.038 4.04 9.332 6.058 14.625 6.058 5.294 0 10.588-2.02 14.626-6.058 8.077-8.077 8.077-21.172 0-29.25L49.932 256z"></path>
                    </svg>
                </div>
            </div>
        </div>
    </div>
    <div class="pages_area" id="pages_area">
        <div id="page_area"></div>
    </div>
</main>